{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "się": 7,
      "w": 8,
      "nie": 9,
      "na": 10,
      "z": 11,
      "do": 12,
      "!": 13,
      "że": 14,
      "to": 15,
      "a": 16,
      "?": 17,
      "o": 18,
      ";": 19,
      "jak": 20,
      ":": 21,
      "za": 22,
      "co": 23,
      "jest": 24,
      "tak": 25,
      "go": 26,
      "po": 27,
      "j": 28,
      "od": 29,
      "już": 30,
      "jego": 31,
      "ale": 32,
      "mu": 33,
      "mnie": 34,
      "mi": 35,
      "jej": 36,
      "Nie": 37,
      "tylko": 38,
      "A": 39,
      "I": 40,
      "dla": 41,
      "tego": 42,
      "W": 43,
      "było": 44,
      "był": 45,
      "przez": 46,
      "]": 47,
      "[": 48,
      "sobie": 49,
      "-": 50,
      "jeszcze": 51,
      "gdy": 52,
      "ich": 53,
      "ze": 54,
      "który": 55,
      "ten": 56,
      "pan": 57,
      "ją": 58,
      "bo": 59,
      "pod": 60,
      "ja": 61,
      "aby": 62,
      "może": 63,
      "przed": 64,
      "tu": 65,
      "tej": 66,
      "nim": 67,
      "które": 68,
      "Ale": 69,
      "nad": 70,
      "tem": 71,
      "czy": 72,
      "on": 73,
      "bardzo": 74,
      "była": 75,
      "nawet": 76,
      "więc": 77,
      "tam": 78,
      "przy": 79,
      ")": 80,
      "być": 81,
      "Na": 82,
      "u": 83,
      "ci": 84,
      "bez": 85,
      "będzie": 86,
      "ani": 87,
      "(": 88,
      "ma": 89,
      "wszystko": 90,
      "To": 91,
      "nic": 92,
      "pani": 93,
      "nas": 94,
      "tym": 95,
      "tych": 96,
      "jednak": 97,
      "rzekł": 98,
      "miał": 99,
      "siebie": 100,
      "teraz": 101,
      "są": 102,
      "sam": 103,
      "Z": 104,
      "te": 105,
      "lecz": 106,
      "też": 107,
      "niego": 108,
      "je": 109,
      "gdzie": 110,
      "m": 111,
      "lub": 112,
      "Tak": 113,
      "nich": 114,
      "O": 115,
      "chwili": 116,
      "Co": 117,
      "ku": 118,
      "kiedy": 119,
      "niej": 120,
      "która": 121,
      "domu": 122,
      "iż": 123,
      "Czy": 124,
      "oczy": 125,
      "zawsze": 126,
      "jako": 127,
      "ta": 128,
      "by": 129,
      "zaś": 130,
      "jakby": 131,
      "aż": 132,
      "cię": 133,
      "których": 134,
      "im": 135,
      "mógł": 136,
      "mój": 137,
      "ty": 138,
      "którego": 139,
      "nam": 140,
      "ludzi": 141,
      "nią": 142,
      "coś": 143,
      "pana": 144,
      "t": 145,
      "nigdy": 146,
      "raz": 147,
      "Gdy": 148,
      "dobrze": 149,
      "ona": 150,
      "swego": 151,
      "wszystkie": 152,
      "życia": 153,
      "sobą": 154,
      "tę": 155,
      "można": 156,
      "były": 157,
      "niż": 158,
      "więcej": 159,
      "której": 160,
      "we": 161,
      "potem": 162,
      "Po": 163,
      "Jak": 164,
      "wszystkich": 165,
      "ziemi": 166,
      "człowiek": 167,
      "życie": 168,
      "jeden": 169,
      "znowu": 170,
      "żeby": 171,
      "Ja": 172,
      "albo": 173,
      "moje": 174,
      "gdyby": 175,
      "Lecz": 176,
      "kto": 177,
      "także": 178,
      "którą": 179,
      "którzy": 180,
      "czasu": 181,
      "mam": 182,
      "jestem": 183,
      "kilka": 184,
      "którym": 185,
      "lat": 186,
      "słowa": 187,
      "Pan": 188,
      "ręce": 189,
      "dalej": 190,
      "myśli": 191,
      "trzeba": 192,
      "właśnie": 193,
      "dziś": 194,
      "choć": 195,
      "cały": 196,
      "zupełnie": 197,
      "wszyscy": 198,
      "panie": 199,
      "ciebie": 200,
      "prawie": 201,
      "rzeczy": 202,
      "czas": 203,
      "człowieka": 204,
      "między": 205,
      "ludzie": 206,
      "mówił": 207,
      "sposób": 208,
      "razem": 209,
      "swoje": 210,
      "chciał": 211,
      "drzwi": 212,
      "dzień": 213,
      "serce": 214,
      "wiele": 215,
      "gdyż": 216,
      "Bóg": 217,
      "de": 218,
      "dnia": 219,
      "miała": 220,
      "rękę": 221,
      "dwa": 222,
      "swej": 223,
      "jakie": 224,
      "głowę": 225,
      "coraz": 226,
      "wiem": 227,
      "wcale": 228,
      "was": 229,
      "pokoju": 230,
      "tyle": 231,
      "Bo": 232,
      "niech": 233,
      "jeżeli": 234,
      "dzieci": 235,
      "Niech": 236,
      "całą": 237,
      "moja": 238,
      "chwilę": 239,
      "czego": 240,
      "Do": 241,
      "wśród": 242,
      "zawołał": 243,
      "twarz": 244,
      "strony": 245,
      "dni": 246,
      "myśl": 247,
      "nagle": 248,
      "serca": 249,
      "trochę": 250,
      "jeśli": 251,
      "długo": 252,
      "nikt": 253,
      "bowiem": 254,
      "swoich": 255,
      "świat": 256,
      "duszy": 257,
      "taki": 258,
      "zaraz": 259,
      "jakiś": 260,
      "swoją": 261,
      "znów": 262,
      "Więc": 263,
      "twarzy": 264,
      "Za": 265,
      "nocy": 266,
      "wtedy": 267,
      "mogę": 268,
      "mię": 269,
      "będę": 270,
      "r": 271,
      "swe": 272,
      "wam": 273,
      "ni": 274,
      "głos": 275,
      "swych": 276,
      "dopiero": 277,
      "byli": 278,
      "innych": 279,
      "wreszcie": 280,
      "1": 281,
      "roku": 282,
      "jaki": 283,
      "sama": 284,
      "świecie": 285,
      "śmierci": 286,
      "panu": 287,
      "swój": 288,
      "każdy": 289,
      "jednego": 290,
      "ile": 291,
      "musi": 292,
      "swą": 293,
      "takie": 294,
      "drogi": 295,
      "mogła": 296,
      "On": 297,
      "rzekła": 298,
      "niby": 299,
      "temu": 300,
      "ojca": 301,
      "trzy": 302,
      "chce": 303,
      "razy": 304,
      "mną": 305,
      "stał": 306,
      "Od": 307,
      "samo": 308,
      "świata": 309,
      "stary": 310,
      "mieć": 311,
      "Że": 312,
      "rzecz": 313,
      "przecież": 314,
      "wie": 315,
      "całe": 316,
      "drugi": 317,
      "zaczął": 318,
      "cóż": 319,
      "Już": 320,
      "mówić": 321,
      "Boga": 322,
      "Jest": 323,
      "dość": 324,
      "Ten": 325,
      "dwóch": 326,
      "pierwszy": 327,
      "Kiedy": 328,
      "miejsce": 329,
      "mego": 330,
      "miłości": 331,
      "mówi": 332,
      "bardziej": 333,
      "powiedzieć": 334,
      "często": 335,
      "kilku": 336,
      "głowy": 337,
      "stało": 338,
      "niema": 339,
      "Boże": 340,
      "miłość": 341,
      "Był": 342,
      "odpowiedział": 343,
      "mają": 344,
      "ojciec": 345,
      "będą": 346,
      "głową": 347,
      "głosem": 348,
      "Cóż": 349,
      "powiedział": 350,
      "my": 351,
      "Teraz": 352,
      "jesteś": 353,
      "dał": 354,
      "zapytał": 355,
      "No": 356,
      "należy": 357,
      "odparł": 358,
      "oni": 359,
      "kobiety": 360,
      "drogę": 361,
      "dwie": 362,
      "ziemię": 363,
      "jaką": 364,
      "natychmiast": 365,
      "Kto": 366,
      "jedno": 367,
      "również": 368,
      "śmierć": 369,
      "tutaj": 370,
      "Tu": 371,
      "nieco": 372,
      "wielki": 373,
      "noc": 374,
      "góry": 375,
      "Jeżeli": 376,
      "nasze": 377,
      "wody": 378,
      "oto": 379,
      "czasie": 380,
      "król": 381,
      "swoim": 382,
      "Może": 383,
      "mojej": 384,
      "widział": 385,
      "czasem": 386,
      "razie": 387,
      "pracy": 388,
      "jednej": 389,
      "króla": 390,
      "miejscu": 391,
      "inne": 392,
      "zbyt": 393,
      "później": 394,
      "obok": 395,
      "Pani": 396,
      "miasta": 397,
      "masz": 398,
      "tą": 399,
      "wielkie": 400,
      "moją": 401,
      "daleko": 402,
      "dlatego": 403,
      "życiu": 404,
      "piersi": 405,
      "nasz": 406,
      "musiał": 407,
      "stanie": 408,
      "jakieś": 409,
      "p": 410,
      "czem": 411,
      "tedy": 412,
      "został": 413,
      "ciągle": 414,
      "siły": 415,
      "miejsca": 416,
      "swojej": 417,
      "matka": 418,
      "wielką": 419,
      "oczach": 420,
      "chociaż": 421,
      "lepiej": 422,
      "ażeby": 423,
      "wówczas": 424,
      "parę": 425,
      "Ach": 426,
      "Panie": 427,
      "dać": 428,
      "mało": 429,
      "naszych": 430,
      "nami": 431,
      "drodze": 432,
      "pomiędzy": 433,
      "matki": 434,
      "nimi": 435,
      "tobie": 436,
      "Przez": 437,
      "ów": 438,
      "prawo": 439,
      "taką": 440,
      "wiedział": 441,
      "mieli": 442,
      "mimo": 443,
      "takim": 444,
      "wielu": 445,
      "usta": 446,
      "Dla": 447,
      "2": 448,
      "stronę": 449,
      "one": 450,
      "Oto": 451,
      "kraju": 452,
      "dziecko": 453,
      "ręką": 454,
      "mniej": 455,
      "koło": 456,
      "pół": 457,
      "każdym": 458,
      "jedną": 459,
      "moich": 460,
      "zdaje": 461,
      "widać": 462,
      "mówiąc": 463,
      "jedna": 464,
      "samego": 465,
      "wciąż": 466,
      "przeciw": 467,
      "prawda": 468,
      "Wszystko": 469,
      "wraz": 470,
      "kobieta": 471,
      "szybko": 472,
      "szczęście": 473,
      "całej": 474,
      "zresztą": 475,
      "dotąd": 476,
      "wy": 477,
      "oczu": 478,
      "chcę": 479,
      "słowo": 480,
      "św": 481,
      "sercu": 482,
      "Jeśli": 483,
      "proszę": 484,
      "jedynie": 485,
      "naprzód": 486,
      "idzie": 487,
      "jednym": 488,
      "takiego": 489,
      "zapewne": 490,
      "Ty": 491,
      "innego": 492,
      "oczyma": 493,
      "podczas": 494,
      "cała": 495,
      "ręku": 496,
      "ponieważ": 497,
      "nogi": 498,
      "słów": 499,
      "takich": 500,
      "syna": 501,
      "Gdzie": 502,
      "ktoś": 503,
      "d": 504,
      "zwykle": 505,
      "powodu": 506,
      "Tam": 507,
      "mogą": 508,
      "swym": 509,
      "skoro": 510,
      "niemi": 511,
      "naszego": 512,
      "twoje": 513,
      "dom": 514,
      "męża": 515,
      "potrzeba": 516,
      "chyba": 517,
      "głowie": 518,
      "mamy": 519,
      "wobec": 520,
      "będziesz": 521,
      "list": 522,
      "iść": 523,
      "nieraz": 524,
      "krwi": 525,
      "młody": 526,
      "Potem": 527,
      "końcu": 528,
      "woli": 529,
      "raczej": 530,
      "widok": 531,
      "chcesz": 532,
      "prawa": 533,
      "wieku": 534,
      "dodał": 535,
      "Gdyby": 536,
      "Tylko": 537,
      "około": 538,
      "począł": 539,
      "dosyć": 540,
      "drugiej": 541,
      "Nic": 542,
      "godziny": 543,
      "twój": 544,
      "inaczej": 545,
      "sprawy": 546,
      "wziął": 547,
      "bądź": 548,
      "słońce": 549,
      "książę": 550,
      "Była": 551,
      "słońca": 552,
      "spokojnie": 553,
      "wyszedł": 554,
      "mówiła": 555,
      "krew": 556,
      "cicho": 557,
      "ducha": 558,
      "byłem": 559,
      "moim": 560,
      "ust": 561,
      "drzewa": 562,
      "łzy": 563,
      "łatwo": 564,
      "celu": 565,
      "panią": 566,
      "ulicy": 567,
      "imię": 568,
      "tymczasem": 569,
      "górę": 570,
      "widzę": 571,
      "powoli": 572,
      "naszej": 573,
      "panna": 574,
      "konia": 575,
      "tobą": 576,
      "widzieć": 577,
      "pieniądze": 578,
      "części": 579,
      "wkrótce": 580,
      "nowe": 581,
      "samej": 582,
      "oraz": 583,
      "nikogo": 584,
      "stała": 585,
      "część": 586,
      "dzisiaj": 587,
      "zdawało": 588,
      "szczęścia": 589,
      "chciała": 590,
      "mogli": 591,
      "żadnego": 592,
      "mąż": 593,
      "Jego": 594,
      "kazał": 595,
      "lata": 596,
      "wolno": 597,
      "dobry": 598,
      "jakąś": 599,
      "chwila": 600,
      "uśmiechem": 601,
      "wszystkiego": 602,
      "mogło": 603,
      "dużo": 604,
      "poszedł": 605,
      "znalazł": 606,
      "trzech": 607,
      "ciało": 608,
      "taka": 609,
      "Jan": 610,
      "jutro": 611,
      "przecie": 612,
      "choćby": 613,
      "3": 614,
      "wiesz": 615,
      "mocno": 616,
      "wsi": 617,
      "samym": 618,
      "odezwał": 619,
      "duszę": 620,
      "zatem": 621,
      "muszę": 622,
      "żyć": 623,
      "Ta": 624,
      "wiedzieć": 625,
      "miałem": 626,
      "wielkiego": 627,
      "wszystkiem": 628,
      "rodzaju": 629,
      "tysięcy": 630,
      "głębi": 631,
      "widząc": 632,
      "ręki": 633,
      "jakim": 634,
      "chcąc": 635,
      "szedł": 636,
      "nieba": 637,
      "dobre": 638,
      "wszędzie": 639,
      "ciała": 640,
      "Tymczasem": 641,
      "konie": 642,
      "rąk": 643,
      "rzucił": 644,
      "gdzieś": 645,
      "zrobić": 646,
      "Było": 647,
      "robić": 648,
      "trudno": 649,
      "wszedł": 650,
      "dzieje": 651,
      "przynajmniej": 652,
      "wprost": 653,
      "spytał": 654,
      "Bogu": 655,
      "nietylko": 656,
      "żadnej": 657,
      "znaczy": 658,
      "poza": 659,
      "zaczęła": 660,
      "syn": 661,
      "widocznie": 662,
      "Trzeba": 663,
      "Jestem": 664,
      "da": 665,
      "ć": 666,
      "inny": 667,
      "rano": 668,
      "myślał": 669,
      "starego": 670,
      "końca": 671,
      "zaledwie": 672,
      "sami": 673,
      "byłoby": 674,
      "Jeszcze": 675,
      "czyli": 676,
      "postać": 677,
      "niemal": 678,
      "początku": 679,
      "żony": 680,
      "widzi": 681,
      "względem": 682,
      "Czyż": 683,
      "okna": 684,
      "stanął": 685,
      "dokoła": 686,
      "źle": 687,
      "miasto": 688,
      "zawołała": 689,
      "patrząc": 690,
      "równie": 691,
      "wielkim": 692,
      "spojrzał": 693,
      "niegdyś": 694,
      "wyraz": 695,
      "droga": 696,
      "prędko": 697,
      "wrażenie": 698,
      "Ona": 699,
      "zamiast": 700,
      "pieniędzy": 701,
      "Przy": 702,
      "niebo": 703,
      "dusza": 704,
      "Zresztą": 705,
      "przyszedł": 706,
      "czuł": 707,
      "Wtedy": 708,
      "ludu": 709,
      "zwłaszcza": 710,
      "daje": 711,
      "brata": 712,
      "Mój": 713,
      "no": 714,
      "dlaczego": 715,
      "wieczór": 716,
      "głośno": 717,
      "inni": 718,
      "panowie": 719,
      "włosy": 720,
      "mogłem": 721,
      "wzrok": 722,
      "żem": 723,
      "wielkiej": 724,
      "zamku": 725,
      "Przed": 726,
      "czoło": 727,
      "stóp": 728,
      "niczem": 729,
      "żyje": 730,
      "cztery": 731,
      "Wszyscy": 732,
      "drogą": 733,
      "podniósł": 734,
      "pokój": 735,
      "Pod": 736,
      "siedział": 737,
      "pewnego": 738,
      "całego": 739,
      "uwagę": 740,
      "wieczorem": 741,
      "same": 742,
      "księcia": 743,
      "mej": 744,
      "ostatni": 745,
      "sił": 746,
      "Król": 747,
      "uczucia": 748,
      "drugiego": 749,
      "zarazem": 750,
      "Dobrze": 751,
      "ogień": 752,
      "panem": 753,
      "odrzekł": 754,
      "kiedyś": 755,
      "koniec": 756,
      "wzrokiem": 757,
      "mały": 758,
      "światło": 759,
      "lud": 760,
      "ciągu": 761,
      "sposobem": 762,
      "któr": 763,
      "Ależ": 764,
      "stoi": 765,
      "jakaś": 766,
      "4": 767,
      "Proszę": 768,
      "wprawdzie": 769,
      "któremu": 770,
      "kogo": 771,
      "człowiekiem": 772,
      "nareszcie": 773,
      "dobra": 774,
      "mieście": 775,
      "Otóż": 776,
      "samą": 777,
      "uczynić": 778,
      "według": 779,
      "jakoś": 780,
      "radości": 781,
      "Sam": 782,
      "oko": 783,
      "nań": 784,
      "pomimo": 785,
      "całym": 786,
      "wiary": 787,
      "los": 788,
      "obu": 789,
      "stąd": 790,
      "chodzi": 791,
      "żona": 792,
      "pomocy": 793,
      "stronie": 794,
      "takiej": 795,
      "miało": 796,
      "każdego": 797,
      "piękna": 798,
      "drugą": 799,
      "którem": 800,
      "sali": 801,
      "rozmowy": 802,
      "wielkich": 803,
      "miały": 804,
      "istocie": 805,
      "żaden": 806,
      "różne": 807,
      "pięć": 808,
      "wiatr": 809,
      "5": 810,
      "mojego": 811,
      "Mam": 812,
      "mając": 813,
      "sprawę": 814,
      "morze": 815,
      "długie": 816,
      "czasów": 817,
      "stole": 818,
      "byłby": 819,
      "całkiem": 820,
      "brzegu": 821,
      "będziemy": 822,
      "możesz": 823,
      "Ani": 824,
      "kroków": 825,
      "tuż": 826,
      "widziałem": 827,
      "ono": 828,
      "okiem": 829,
      "znak": 830,
      "jakiegoś": 831,
      "ż": 832,
      "została": 833,
      "nadziei": 834,
      "panny": 835,
      "morza": 836,
      "różnych": 837,
      "kościoła": 838,
      "pot": 839,
      "mówię": 840,
      "dawno": 841,
      "Aż": 842,
      "rodziny": 843,
      "światła": 844,
      "wszystkim": 845,
      "pierwszej": 846,
      "przeto": 847,
      "wielka": 848,
      "długi": 849,
      "pewien": 850,
      "następnie": 851,
      "przyjdzie": 852,
      "Dziś": 853,
      "wszelkie": 854,
      "słowem": 855,
      "przytem": 856,
      "natury": 857,
      "prócz": 858,
      "zrobił": 859,
      "obraz": 860,
      "pełne": 861,
      "ledwie": 862,
      "pierwsze": 863,
      "prawdę": 864,
      "rok": 865,
      "każdej": 866,
      "powinien": 867,
      "niebie": 868,
      "jakże": 869,
      "brat": 870,
      "jaka": 871,
      "szukać": 872,
      "piękne": 873,
      "swojego": 874,
      "Wreszcie": 875,
      "powiem": 876,
      "stara": 877,
      "Pana": 878,
      "małe": 879,
      "Nikt": 880,
      "U": 881,
      "duch": 882,
      "poznać": 883,
      "sto": 884,
      "Dlaczego": 885,
      "jakiego": 886,
      "zna": 887,
      "sen": 888,
      "jesteśmy": 889,
      "razu": 890,
      "wczoraj": 891,
      "Jeden": 892,
      "wszakże": 893,
      "niem": 894,
      "kobiet": 895,
      "10": 896,
      "Nagle": 897,
      "twego": 898,
      "odrazu": 899,
      "złego": 900,
      "Te": 901,
      "hrabia": 902,
      "nowy": 903,
      "istotnie": 904,
      "nasza": 905,
      "ramiona": 906,
      "przeciwko": 907,
      "Ponieważ": 908,
      "drzew": 909,
      "niczego": 910,
      "wrócił": 911,
      "podróży": 912,
      "poczem": 913,
      "drugim": 914,
      "zanim": 915,
      "znać": 916,
      "żonę": 917,
      "podobne": 918,
      "zwrócił": 919,
      "dziesięć": 920,
      "roboty": 921,
      "wina": 922,
      "przyjaciół": 923,
      "dzięki": 924,
      "pomoc": 925,
      "walki": 926,
      "rzeki": 927,
      "Nigdy": 928,
      "nowego": 929,
      "stać": 930,
      "córki": 931,
      "Jakże": 932,
      "czarne": 933,
      "nadzieję": 934,
      "jeno": 935,
      "twoja": 936,
      "sztuki": 937,
      "pałacu": 938,
      "oka": 939,
      "doskonale": 940,
      "wodę": 941,
      "odpowiedziała": 942,
      "białe": 943,
      "myślą": 944,
      "siłą": 945,
      "dziecka": 946,
      "uwagi": 947,
      "wnet": 948,
      "postaci": 949,
      "ksiądz": 950,
      "osób": 951,
      "musiała": 952,
      "wieki": 953,
      "godzin": 954,
      "znaleźć": 955,
      "milczeniu": 956,
      "prawdy": 957,
      "robi": 958,
      "znam": 959,
      "dziewczyna": 960,
      "umiał": 961,
      "abym": 962,
      "pewnie": 963,
      "powietrze": 964,
      "rady": 965,
      "przyjaciela": 966,
      "Ci": 967,
      "Bardzo": 968,
      "wojny": 969,
      "żal": 970,
      "chleba": 971,
      "znajduje": 972,
      "złe": 973,
      "słyszał": 974,
      "me": 975,
      "krzyknął": 976,
      "gdybym": 977,
      "Są": 978,
      "pośród": 979,
      "skąd": 980,
      "II": 981,
      "staje": 982,
      "koni": 983,
      "chwilą": 984,
      "pieśni": 985,
      "leży": 986,
      "godzinę": 987,
      "brak": 988,
      "ludźmi": 989,
      "szepnął": 990,
      "pamięci": 991,
      "stołu": 992,
      "ujrzał": 993,
      "żadnych": 994,
      "własnej": 995,
      "pewnością": 996,
      "niemu": 997,
      "Każdy": 998,
      "ziemia": 999,
      "najbardziej": 1000,
      "głęboko": 1001,
      "znał": 1002,
      "powietrzu": 1003,
      "naszym": 1004,
      "niekiedy": 1005,
      "mówią": 1006,
      "pierwszego": 1007,
      "mogły": 1008,
      "Nawet": 1009,
      "uczynił": 1010,
      "przyszło": 1011,
      "Nad": 1012,
      "nóg": 1013,
      "przyszłość": 1014,
      "zwolna": 1015,
      "stały": 1016,
      "dłużej": 1017,
      "dnie": 1018,
      "państwa": 1019,
      "uczuć": 1020,
      "dwadzieścia": 1021,
      "Polski": 1022,
      "dobrego": 1023,
      "6": 1024,
      "dawniej": 1025,
      "uczucie": 1026,
      "drugie": 1027,
      "kieszeni": 1028,
      "lasu": 1029,
      "ustach": 1030,
      "przerwał": 1031,
      "kierunku": 1032,
      "powiada": 1033,
      "Wiem": 1034,
      "okno": 1035,
      "Ojciec": 1036,
      "śmiał": 1037,
      "odpowiedzi": 1038,
      "zostać": 1039,
      "wesoło": 1040,
      "ponad": 1041,
      "złota": 1042,
      "Piotr": 1043,
      "myśleć": 1044,
      "ruch": 1045,
      "kocha": 1046,
      "młodego": 1047,
      "czegoś": 1048,
      "Ze": 1049,
      "innym": 1050,
      "III": 1051,
      "zatrzymał": 1052,
      "jakich": 1053,
      "jakiejś": 1054,
      "kwiaty": 1055,
      "żywo": 1056,
      "chętnie": 1057,
      "gości": 1058,
      "twe": 1059,
      "przyszła": 1060,
      "spokój": 1061,
      "ściany": 1062,
      "wyraźnie": 1063,
      "żeś": 1064,
      "Tego": 1065,
      "łzami": 1066,
      "ostatnie": 1067,
      "Wszystkie": 1068,
      "kraj": 1069,
      "możemy": 1070,
      "dal": 1071,
      "powiedziała": 1072,
      "zobaczyć": 1073,
      "progu": 1074,
      "oprócz": 1075,
      "godzinie": 1076,
      "ciężko": 1077,
      "rzeczywiście": 1078,
      "pomocą": 1079,
      "któremi": 1080,
      "własne": 1081,
      "swojem": 1082,
      "dziecię": 1083,
      "słyszeć": 1084,
      "wodą": 1085,
      "obecnie": 1086,
      "czeka": 1087,
      "nauki": 1088,
      "niezmiernie": 1089,
      "pytanie": 1090,
      "wielce": 1091,
      "łez": 1092,
      "Skoro": 1093,
      "wziąć": 1094,
      "prędzej": 1095,
      "słychać": 1096,
      "ludziom": 1097,
      "oczami": 1098,
      "minut": 1099,
      "naprawdę": 1100,
      "rozpaczy": 1101,
      "pewne": 1102,
      "nieszczęście": 1103,
      "krwią": 1104,
      "dopóki": 1105,
      "kochany": 1106,
      "rozmowę": 1107,
      "rana": 1108,
      "jakiej": 1109,
      "twarzą": 1110,
      "nazwisko": 1111,
      "sercem": 1112,
      "Stary": 1113,
      "wysoko": 1114,
      "odpowiedź": 1115,
      "dół": 1116,
      "stron": 1117,
      "życiem": 1118,
      "zdawał": 1119,
      "dziwnie": 1120,
      "wieczora": 1121,
      "naszą": 1122,
      "pomyślał": 1123,
      "ramię": 1124,
      "osoby": 1125,
      "wedle": 1126,
      "przedtem": 1127,
      "temi": 1128,
      "ognia": 1129,
      "pewną": 1130,
      "gotów": 1131,
      "poznał": 1132,
      "święty": 1133,
      "piękny": 1134,
      "głowa": 1135,
      "nikomu": 1136,
      "swem": 1137,
      "panów": 1138,
      "Miał": 1139,
      "By": 1140,
      "broni": 1141,
      "umarł": 1142,
      "radość": 1143,
      "wiedząc": 1144,
      "pierwszym": 1145,
      "widzisz": 1146,
      "nadto": 1147,
      "dostać": 1148,
      "jemu": 1149,
      "uśmiech": 1150,
      "będąc": 1151,
      "nowych": 1152,
      "wasze": 1153,
      "kocham": 1154,
      "sprawie": 1155,
      "broń": 1156,
      "udał": 1157,
      "sprawa": 1158,
      "moc": 1159,
      "rękami": 1160,
      "dała": 1161,
      "świętego": 1162,
      "górze": 1163,
      "izby": 1164,
      "Jana": 1165,
      "stan": 1166,
      "Zdaje": 1167,
      "mieszkania": 1168,
      "7": 1169,
      "Jako": 1170,
      "cień": 1171,
      "kości": 1172,
      "obie": 1173,
      "stare": 1174,
      "jakimś": 1175,
      "myślę": 1176,
      "własną": 1177,
      "przybył": 1178,
      "owe": 1179,
      "młoda": 1180,
      "ciemności": 1181,
      "piękną": 1182,
      "czyż": 1183,
      "ramionami": 1184,
      "woda": 1185,
      "patrzy": 1186,
      "15": 1187,
      "zauważył": 1188,
      "8": 1189,
      "matkę": 1190,
      "właściwie": 1191,
      "bywa": 1192,
      "Przecież": 1193,
      "byle": 1194,
      "zbliżył": 1195,
      "twoich": 1196,
      "koniecznie": 1197,
      "spać": 1198,
      "spokoju": 1199,
      "póki": 1200,
      "przedewszystkiem": 1201,
      "My": 1202,
      "narodu": 1203,
      "otworzył": 1204,
      "Choć": 1205,
      "pełen": 1206,
      "żył": 1207,
      "szczerze": 1208,
      "rzeczą": 1209,
      "książki": 1210,
      "ostatnich": 1211,
      "snu": 1212,
      "stanu": 1213,
      "czekać": 1214,
      "dworu": 1215,
      "ludzkie": 1216,
      "ręka": 1217,
      "wydaje": 1218,
      "wyszła": 1219,
      "pola": 1220,
      "bym": 1221,
      "dworze": 1222,
      "mojem": 1223,
      "żoną": 1224,
      "zdrowie": 1225,
      "mogąc": 1226,
      "rozkaz": 1227,
      "mocy": 1228,
      "20": 1229,
      "rękach": 1230,
      "nowo": 1231,
      "Człowiek": 1232,
      "Bądź": 1233,
      "twoją": 1234,
      "pamięć": 1235,
      "każda": 1236,
      "powrócił": 1237,
      "przyszłości": 1238,
      "boku": 1239,
      "trzymał": 1240,
      "słuchał": 1241,
      "postanowił": 1242,
      "tłum": 1243,
      "wiadomości": 1244,
      "pewnym": 1245,
      "dam": 1246,
      "12": 1247,
      "las": 1248,
      "Wszak": 1249,
      "nazajutrz": 1250,
      "miarę": 1251,
      "zostało": 1252,
      "czemu": 1253,
      "duchu": 1254,
      "dłoń": 1255,
      "wszelkich": 1256,
      "Paryża": 1257,
      "doktór": 1258,
      "Dlatego": 1259,
      "cześć": 1260,
      "owego": 1261,
      "pozostał": 1262,
      "wydał": 1263,
      "mógłby": 1264,
      "Aby": 1265,
      "dokładnie": 1266,
      "siostry": 1267,
      "dzieła": 1268,
      "oboje": 1269,
      "pole": 1270,
      "patrzeć": 1271,
      "dniu": 1272,
      "patrzał": 1273,
      "polu": 1274,
      "rad": 1275,
      "ból": 1276,
      "jednem": 1277,
      "twojej": 1278,
      "ruchu": 1279,
      "posiada": 1280,
      "praw": 1281,
      "leżał": 1282,
      "czasy": 1283,
      "lesie": 1284,
      "tysiące": 1285,
      "zostanie": 1286,
      "cisza": 1287,
      "owych": 1288,
      "każde": 1289,
      "chcą": 1290,
      "ślady": 1291,
      "jednakże": 1292,
      "Jakto": 1293,
      "spojrzenie": 1294,
      "krokiem": 1295,
      "ciszy": 1296,
      "wyżej": 1297,
      "znajdzie": 1298,
      "podobny": 1299,
      "kochać": 1300,
      "obiad": 1301,
      "łaski": 1302,
      "chciałem": 1303,
      "córka": 1304,
      "Matka": 1305,
      "czyni": 1306,
      "dawnych": 1307,
      "Polsce": 1308,
      "dobrą": 1309,
      "biały": 1310,
      "pewna": 1311,
      "łóżka": 1312,
      "słuchać": 1313,
      "czynić": 1314,
      "franków": 1315,
      "Zdawało": 1316,
      "stół": 1317,
      "Warszawie": 1318,
      "Albo": 1319,
      "Raz": 1320,
      "Bez": 1321,
      "mowy": 1322,
      "muszą": 1323,
      "oddać": 1324,
      "poprostu": 1325,
      "kwiatów": 1326,
      "patrzył": 1327,
      "dokąd": 1328,
      "Mimo": 1329,
      "wypadku": 1330,
      "Nazajutrz": 1331,
      "słuszność": 1332,
      "śród": 1333,
      "szkoły": 1334,
      "Mnie": 1335,
      "oczywiście": 1336,
      "kolei": 1337,
      "Ludzie": 1338,
      "małą": 1339,
      "chcieli": 1340,
      "krok": 1341,
      "nazywa": 1342,
      "poszła": 1343,
      "wiedziała": 1344,
      "czekał": 1345,
      "szyję": 1346,
      "Ma": 1347,
      "wogóle": 1348,
      "druga": 1349,
      "coby": 1350,
      "szła": 1351,
      "siła": 1352,
      "spostrzegł": 1353,
      "9": 1354,
      "śmiechem": 1355,
      "milczenie": 1356,
      "młodości": 1357,
      "siłę": 1358,
      "pierwszych": 1359,
      "wojska": 1360,
      "silnie": 1361,
      "zarówno": 1362,
      "kapitan": 1363,
      "ulicę": 1364,
      "godzina": 1365,
      "mianowicie": 1366,
      "twej": 1367,
      "P": 1368,
      "powtórzył": 1369,
      "powie": 1370,
      "koń": 1371,
      "Paryżu": 1372,
      "córkę": 1373,
      "śmiercią": 1374,
      "liście": 1375,
      "chaty": 1376,
      "doktora": 1377,
      "jednocześnie": 1378,
      "Warszawy": 1379,
      "Któż": 1380,
      "odparła": 1381,
      "swemi": 1382,
      "owej": 1383,
      "gwiazdy": 1384,
      "samych": 1385,
      "pieśń": 1386,
      "dostał": 1387,
      "jechać": 1388,
      "pewno": 1389,
      "każdą": 1390,
      "władzy": 1391,
      "hrabiego": 1392,
      "dłoni": 1393,
      "albowiem": 1394,
      "rozum": 1395,
      "radością": 1396,
      "Prawda": 1397,
      "chłopca": 1398,
      "listy": 1399,
      "potrzeby": 1400,
      "moi": 1401,
      "przyczyny": 1402,
      "język": 1403,
      "ciężkie": 1404,
      "porządku": 1405,
      "miłością": 1406,
      "chłopak": 1407,
      "prosto": 1408,
      "Wkrótce": 1409,
      "mała": 1410,
      "nową": 1411,
      "przyjaciel": 1412,
      "umie": 1413,
      "majątek": 1414,
      "lekko": 1415,
      "czterech": 1416,
      "głosu": 1417,
      "należało": 1418,
      "głosy": 1419,
      "tylu": 1420,
      "trzeci": 1421,
      "środku": 1422,
      "wiadomo": 1423,
      "zapytała": 1424,
      "znacznie": 1425,
      "okolicy": 1426,
      "ojcu": 1427,
      "zaczyna": 1428,
      "towarzystwie": 1429,
      "wieków": 1430,
      "istoty": 1431,
      "kim": 1432,
      "północy": 1433,
      "braci": 1434,
      "sześć": 1435,
      "chłopiec": 1436,
      "białych": 1437,
      "rzadko": 1438,
      "Wtem": 1439,
      "gwałtownie": 1440,
      "pierś": 1441,
      "rodziców": 1442,
      "czasach": 1443,
      "ogrodu": 1444,
      "gór": 1445,
      "jasno": 1446,
      "żołnierzy": 1447,
      "np": 1448,
      "mych": 1449,
      "czoła": 1450,
      "chleb": 1451,
      "udało": 1452,
      "powiedz": 1453,
      "cel": 1454,
      "szeroko": 1455,
      "kroki": 1456,
      "śmiało": 1457,
      "bierze": 1458,
      "szczęśliwy": 1459,
      "komu": 1460,
      "usiadł": 1461,
      "Właśnie": 1462,
      "kolana": 1463,
      "Panna": 1464,
      "czuję": 1465,
      "powrotem": 1466,
      "widziała": 1467,
      "kochał": 1468,
      "zdania": 1469,
      "kobietę": 1470,
      "ruszył": 1471,
      "łóżku": 1472,
      "skały": 1473,
      "wolę": 1474,
      "dodała": 1475,
      "państwo": 1476,
      "latach": 1477,
      "czemś": 1478,
      "ciągnął": 1479,
      "starych": 1480,
      "mnóstwo": 1481,
      "dwaj": 1482,
      "Dopiero": 1483,
      "strachu": 1484,
      "daj": 1485,
      "dziwne": 1486,
      "pytał": 1487,
      "wodzie": 1488,
      "gniewu": 1489,
      "abyś": 1490,
      "rozumiem": 1491,
      "padł": 1492,
      "naród": 1493,
      "słowach": 1494,
      "tonem": 1495,
      "11": 1496,
      "Chrystusa": 1497,
      "wami": 1498,
      "podoba": 1499,
      "wierzyć": 1500,
      "złote": 1501,
      "znajdował": 1502,
      "młodych": 1503,
      "własnego": 1504,
      "niepodobna": 1505,
      "zrozumieć": 1506,
      "dotychczas": 1507,
      "położył": 1508,
      "większą": 1509,
      "dawał": 1510,
      "sw": 1511,
      "spytała": 1512,
      "księdza": 1513,
      "prosić": 1514,
      "stosunki": 1515,
      "Książę": 1516,
      "stopnia": 1517,
      "wyrazem": 1518,
      "drzewo": 1519,
      "nogami": 1520,
      "czuje": 1521,
      "kościele": 1522,
      "zostały": 1523,
      "wiecznie": 1524,
      "przyjął": 1525,
      "ROZDZIAŁ": 1526,
      "pewny": 1527,
      "gniew": 1528,
      "naraz": 1529,
      "doń": 1530,
      "nakoniec": 1531,
      "tydzień": 1532,
      "kamień": 1533,
      "bynajmniej": 1534,
      "Jezus": 1535,
      "miesięcy": 1536,
      "wyjść": 1537,
      "bracia": 1538,
      "13": 1539,
      "któż": 1540,
      "drzwiach": 1541,
      "dniach": 1542,
      "ojcze": 1543,
      "uśmiechnął": 1544,
      "jeść": 1545,
      "boleści": 1546,
      "czytać": 1547,
      "wołał": 1548,
      "siedzi": 1549,
      "wzdłuż": 1550,
      "cokolwiek": 1551,
      "Powiedz": 1552,
      "naprzeciw": 1553,
      "dali": 1554,
      "wpadł": 1555,
      "Wówczas": 1556,
      "mężczyzna": 1557,
      "piersiach": 1558,
      "zęby": 1559,
      "rodzaj": 1560,
      "stali": 1561,
      "Zaraz": 1562,
      "bramy": 1563,
      "wiarę": 1564,
      "Masz": 1565,
      "dziewczyny": 1566,
      "innej": 1567,
      "jasne": 1568,
      "obaj": 1569,
      "winien": 1570,
      "całem": 1571,
      "ruchem": 1572,
      "przyjąć": 1573,
      "mówili": 1574,
      "ofiary": 1575,
      "14": 1576,
      "praca": 1577,
      "tysiąc": 1578,
      "bliżej": 1579,
      "charakter": 1580,
      "Niema": 1581,
      "Karol": 1582,
      "swemu": 1583,
      "najlepiej": 1584,
      "biedny": 1585,
      "byłaby": 1586,
      "Oczy": 1587,
      "jakoby": 1588,
      "krzyk": 1589,
      "kogoś": 1590,
      "mówisz": 1591,
      "zobaczył": 1592,
      "dowiedzieć": 1593,
      "inną": 1594,
      "podobno": 1595,
      "obawy": 1596,
      "robił": 1597,
      "poczęła": 1598,
      "pójść": 1599,
      "potrafi": 1600,
      "zaczęły": 1601,
      "dwoma": 1602,
      "chodził": 1603,
      "krótko": 1604,
      "Henryk": 1605,
      "serdecznie": 1606,
      "Niechaj": 1607,
      "drzwiami": 1608,
      "la": 1609,
      "rolę": 1610,
      "zaczęli": 1611,
      "towarzystwa": 1612,
      "Ha": 1613,
      "nigdzie": 1614,
      "prosił": 1615,
      "uszy": 1616,
      "wstał": 1617,
      "Tym": 1618,
      "ostatniej": 1619,
      "szepnęła": 1620,
      "Wśród": 1621,
      "ojcem": 1622,
      "ludzkich": 1623,
      "starał": 1624,
      "odwagi": 1625,
      "oddał": 1626,
      "wypadek": 1627,
      "Jej": 1628,
      "pies": 1629,
      "wiadomość": 1630,
      "zechce": 1631,
      "dłonie": 1632,
      "bólu": 1633,
      "gorąco": 1634,
      "rozumie": 1635,
      "nader": 1636,
      "więzienia": 1637,
      "kuchni": 1638,
      "starannie": 1639,
      "przekonać": 1640,
      "samem": 1641,
      "zimno": 1642,
      "królowa": 1643,
      "owszem": 1644,
      "zdanie": 1645,
      "dzieło": 1646,
      "opuścił": 1647,
      "małego": 1648,
      "wolność": 1649,
      "twarze": 1650,
      "wiedzą": 1651,
      "własnych": 1652,
      "zawiera": 1653,
      "pisze": 1654,
      "przeszłości": 1655,
      "płynie": 1656,
      "czuła": 1657,
      "pięciu": 1658,
      "matką": 1659,
      "przeszedł": 1660,
      "podobnego": 1661,
      "działo": 1662,
      "twoim": 1663,
      "przyjść": 1664,
      "starzec": 1665,
      "pewnej": 1666,
      "ukazał": 1667,
      "widzenia": 1668,
      "otwarte": 1669,
      "czarnych": 1670,
      "zamiar": 1671,
      "brzeg": 1672,
      "Czemu": 1673,
      "blisko": 1674,
      "Następnie": 1675,
      "kawałek": 1676,
      "zły": 1677,
      "moj": 1678,
      "bok": 1679,
      "laty": 1680,
      "odemnie": 1681,
      "ztąd": 1682,
      "16": 1683,
      "IV": 1684,
      "względu": 1685,
      "ojczyzny": 1686,
      "Były": 1687,
      "święta": 1688,
      "okoliczności": 1689,
      "codzień": 1690,
      "starej": 1691,
      "morzu": 1692,
      "mruknął": 1693,
      "niebezpieczeństwo": 1694,
      "otrzymał": 1695,
      "śmiejąc": 1696,
      "wątpliwości": 1697,
      "podróż": 1698,
      "pięknie": 1699,
      "przeciwnie": 1700,
      "blask": 1701,
      "majątku": 1702,
      "drugich": 1703,
      "spraw": 1704,
      "złoto": 1705,
      "przeszło": 1706,
      "żebym": 1707,
      "izbie": 1708,
      "Muszę": 1709,
      "jakgdyby": 1710,
      "nazwiska": 1711,
      "pobliżu": 1712,
      "piękności": 1713,
      "rzuciła": 1714,
      "dwu": 1715,
      "nogach": 1716,
      "odtąd": 1717,
      "wrażenia": 1718,
      "stanowczo": 1719,
      "podał": 1720,
      "niedawno": 1721,
      "domów": 1722,
      "siedziała": 1723,
      "podobna": 1724,
      "wzięła": 1725,
      "spotkał": 1726,
      "matce": 1727,
      "zrozumiał": 1728,
      "J": 1729,
      "czele": 1730,
      "spokojny": 1731,
      "sąd": 1732,
      "włosów": 1733,
      "mil": 1734,
      "18": 1735,
      "pojęcia": 1736,
      "kroku": 1737,
      "rozkoszy": 1738,
      "pójdzie": 1739,
      "umrzeć": 1740,
      "świetle": 1741,
      "przyjaciele": 1742,
      "pójdę": 1743,
      "niechaj": 1744,
      "Byłem": 1745,
      "podniosła": 1746,
      "krzyż": 1747,
      "królem": 1748,
      "przychodzi": 1749,
      "chodzić": 1750,
      "dusze": 1751,
      "mieszkanie": 1752,
      "mów": 1753,
      "pierwsza": 1754,
      "zapomniał": 1755,
      "napróżno": 1756,
      "macie": 1757,
      "gdym": 1758,
      "17": 1759,
      "wieś": 1760,
      "czarny": 1761,
      "25": 1762,
      "dowód": 1763,
      "M": 1764,
      "pisał": 1765,
      "królowej": 1766,
      "zdaleka": 1767,
      "Czego": 1768,
      "zwracając": 1769,
      "głąb": 1770,
      "przestrzeni": 1771,
      "służyć": 1772,
      "służby": 1773,
      "idąc": 1774,
      "nasi": 1775,
      "ogrodzie": 1776,
      "białą": 1777,
      "oddawna": 1778,
      "istnieje": 1779,
      "Coś": 1780,
      "musimy": 1781,
      "opowiadał": 1782,
      "strach": 1783,
      "młode": 1784,
      "fale": 1785,
      "pragnął": 1786,
      "dwoje": 1787,
      "usłyszał": 1788,
      "milczał": 1789,
      "Idź": 1790,
      "niebawem": 1791,
      "woła": 1792,
      "chory": 1793,
      "Och": 1794,
      "kapelusz": 1795,
      "ucha": 1796,
      "Żeby": 1797,
      "30": 1798,
      "000": 1799,
      "straszne": 1800,
      "żadna": 1801,
      "niewoli": 1802,
      "Paweł": 1803,
      "powinna": 1804,
      "sądzę": 1805,
      "poeta": 1806,
      "cierpienia": 1807,
      "Ot": 1808,
      "znaczenie": 1809,
      "najwięcej": 1810,
      "aniżeli": 1811,
      "podobnych": 1812,
      "Daj": 1813,
      "dobrym": 1814,
      "wpływem": 1815,
      "dwór": 1816,
      "Podczas": 1817,
      "naprzykład": 1818,
      "lewo": 1819,
      "światem": 1820,
      "długą": 1821,
      "ludzkiej": 1822,
      "wyciągnął": 1823,
      "idą": 1824,
      "złotych": 1825,
      "blasku": 1826,
      "natomiast": 1827,
      "zgoła": 1828,
      "wiek": 1829,
      "zabrał": 1830,
      "We": 1831,
      "pisać": 1832,
      "śnie": 1833,
      "wrócić": 1834,
      "Jerzy": 1835,
      "szukał": 1836,
      "stracił": 1837,
      "resztę": 1838,
      "spojrzeniem": 1839,
      "rzekłem": 1840,
      "ks": 1841,
      "lada": 1842,
      "Gdybym": 1843,
      "małej": 1844,
      "winy": 1845,
      "śmiechu": 1846,
      "ostrożnie": 1847,
      "synów": 1848,
      "Będzie": 1849,
      "smutek": 1850,
      "spojrzała": 1851,
      "skrzydła": 1852,
      "strasznie": 1853,
      "każe": 1854,
      "dole": 1855,
      "gospodarz": 1856,
      "Jesteś": 1857,
      "Czasem": 1858,
      "synem": 1859,
      "S": 1860,
      "obowiązek": 1861,
      "rubli": 1862,
      "odezwała": 1863,
      "wieść": 1864,
      "Nareszcie": 1865,
      "ogniem": 1866,
      "uderzył": 1867,
      "Zawsze": 1868,
      "zdawała": 1869,
      "miły": 1870,
      "polskich": 1871,
      "V": 1872,
      "zamek": 1873,
      "duszą": 1874,
      "słyszałem": 1875,
      "poważnie": 1876,
      "nędzy": 1877,
      "musieli": 1878,
      "pracę": 1879,
      "obrazy": 1880,
      "Patrz": 1881,
      "smutku": 1882,
      "Serce": 1883,
      "wyłącznie": 1884,
      "dawna": 1885,
      "rany": 1886,
      "szło": 1887,
      "Twarz": 1888,
      "weszła": 1889,
      "Moja": 1890,
      "ludzkości": 1891,
      "umysł": 1892,
      "pragnie": 1893,
      "jam": 1894,
      "nowej": 1895,
      "niewiele": 1896,
      "brać": 1897,
      "ramieniu": 1898,
      "pozostać": 1899,
      "twych": 1900,
      "głodu": 1901,
      "Dziękuję": 1902,
      "młodzieniec": 1903,
      "Tyś": 1904,
      "czole": 1905,
      "radę": 1906,
      "cnoty": 1907,
      "Pewnego": 1908,
      "Panu": 1909,
      "śmiech": 1910,
      "powstał": 1911,
      "wola": 1912,
      "stolicy": 1913,
      "powinno": 1914,
      "Ciebie": 1915,
      "udział": 1916,
      "Józef": 1917,
      "choroby": 1918,
      "szli": 1919,
      "wolności": 1920,
      "chmury": 1921,
      "pięknej": 1922,
      "wszak": 1923,
      "żadne": 1924,
      "czuć": 1925,
      "widzieli": 1926,
      "deszcz": 1927,
      "pierwszą": 1928,
      "Taki": 1929,
      "niestety": 1930,
      "odpowiedzieć": 1931,
      "Rzymu": 1932,
      "damy": 1933,
      "zbrodni": 1934,
      "dobrej": 1935,
      "oświadczył": 1936,
      "siostra": 1937,
      "żalu": 1938,
      "koła": 1939,
      "późno": 1940,
      "Michał": 1941,
      "długich": 1942,
      "dzieckiem": 1943,
      "spojrzenia": 1944,
      "interes": 1945,
      "wartości": 1946,
      "człowiekowi": 1947,
      "19": 1948,
      "nos": 1949,
      "Saint": 1950,
      "kościół": 1951,
      "Takie": 1952,
      "jedyny": 1953,
      "pełną": 1954,
      "wygląda": 1955,
      "powietrza": 1956,
      "Wiesz": 1957,
      "Jam": 1958,
      "Zapewne": 1959,
      "towarzystwo": 1960,
      "Można": 1961,
      "chłop": 1962,
      "języka": 1963,
      "starym": 1964,
      "mieszka": 1965,
      "Jezusa": 1966,
      "uważał": 1967,
      "mą": 1968,
      "wspomnienie": 1969,
      "rodu": 1970,
      "ziemią": 1971,
      "prawdziwie": 1972,
      "większe": 1973,
      "młodej": 1974,
      "słońcu": 1975,
      "chęć": 1976,
      "czarną": 1977,
      "stosunku": 1978,
      "brał": 1979,
      "drobne": 1980,
      "Chociaż": 1981,
      "roli": 1982,
      "pracować": 1983,
      "dając": 1984,
      "śniegu": 1985,
      "Bogiem": 1986,
      "księżyc": 1987,
      "kwiat": 1988,
      "rozumu": 1989,
      "najmniej": 1990,
      "porze": 1991,
      "szyi": 1992,
      "jakkolwiek": 1993,
      "ślad": 1994,
      "stanęła": 1995,
      "Pierwszy": 1996,
      "Widzę": 1997,
      "swoj": 1998,
      "cesarza": 1999,
      "Anna": 2000,
      "własnym": 2001,
      "Jednak": 2002,
      "znalazła": 2003,
      "wiemy": 2004,
      "mieszkańców": 2005,
      "rozmowa": 2006,
      "Oczywiście": 2007,
      "Dzień": 2008,
      "ową": 2009,
      "znasz": 2010,
      "grobu": 2011,
      "uważnie": 2012,
      "owa": 2013,
      "śladu": 2014,
      "chwile": 2015,
      "królowi": 2016,
      "waszych": 2017,
      "innemi": 2018,
      "małych": 2019,
      "wieści": 2020,
      "Marya": 2021,
      "zdrowia": 2022,
      "podobnie": 2023,
      "ciemne": 2024,
      "przyjacielu": 2025,
      "mowa": 2026,
      "Piotra": 2027,
      "wiedzy": 2028,
      "nocą": 2029,
      "tacy": 2030,
      "kiedykolwiek": 2031,
      "wasz": 2032,
      "napisał": 2033,
      "umyślnie": 2034,
      "wejść": 2035,
      "statku": 2036,
      "oknie": 2037,
      "dawne": 2038,
      "bracie": 2039,
      "bronić": 2040,
      "zdala": 2041,
      "przestrzeń": 2042,
      "dziwnego": 2043,
      "szereg": 2044,
      "wpół": 2045,
      "mężczyzn": 2046,
      "każdemu": 2047,
      "wyrazy": 2048,
      "ode": 2049,
      "przyznać": 2050,
      "ostatecznie": 2051,
      "przyjaźni": 2052,
      "przekonania": 2053,
      "starca": 2054,
      "księżna": 2055,
      "ostatniego": 2056,
      "codziennie": 2057,
      "trzymając": 2058,
      "myślisz": 2059,
      "paru": 2060,
      "wysoki": 2061,
      "Widzisz": 2062,
      "salonu": 2063,
      "starą": 2064,
      "miną": 2065,
      "szczęśliwie": 2066,
      "wewnątrz": 2067,
      "Francji": 2068,
      "lubi": 2069,
      "czynił": 2070,
      "przykład": 2071,
      "skutek": 2072,
      "tle": 2073,
      "wskutek": 2074,
      "naturalnie": 2075,
      "Winnetou": 2076,
      "lubił": 2077,
      "kącie": 2078,
      "musisz": 2079,
      "ogromne": 2080,
      "smutny": 2081,
      "mury": 2082,
      "dlań": 2083,
      "losu": 2084,
      "pełna": 2085,
      "wychodzi": 2086,
      "dowiedział": 2087,
      "pięknych": 2088,
      "południe": 2089,
      "polskiego": 2090,
      "honor": 2091,
      "straszny": 2092,
      "dwudziestu": 2093,
      "święte": 2094,
      "żołnierz": 2095,
      "precz": 2096,
      "modlitwy": 2097,
      "okręt": 2098,
      "Cały": 2099,
      "przedmiot": 2100,
      "rzucić": 2101,
      "sumienia": 2102,
      "domem": 2103,
      "prowadzi": 2104,
      "stanowi": 2105,
      "słusznie": 2106,
      "polski": 2107,
      "bogów": 2108,
      "pytania": 2109,
      "rzeczywistości": 2110,
      "sprawiedliwości": 2111,
      "zerwał": 2112,
      "spotkać": 2113,
      "trzyma": 2114,
      "zrazu": 2115,
      "24": 2116,
      "rękoma": 2117,
      "wpływ": 2118,
      "jesteście": 2119,
      "Old": 2120,
      "takiem": 2121,
      "dobrych": 2122,
      "prawdopodobnie": 2123,
      "Pomimo": 2124,
      "wyglądał": 2125,
      "namiętności": 2126,
      "niektóre": 2127,
      "ciele": 2128,
      "odszedł": 2129,
      "powieści": 2130,
      "zdołał": 2131,
      "udać": 2132,
      "placu": 2133,
      "pokazać": 2134,
      "ucho": 2135,
      "sądu": 2136,
      "chęci": 2137,
      "Niestety": 2138,
      "21": 2139,
      "odwrócił": 2140,
      "22": 2141,
      "Oni": 2142,
      "blady": 2143,
      "cz": 2144,
      "oblicze": 2145,
      "dziesięciu": 2146,
      "wojsko": 2147,
      "miesiąc": 2148,
      "młodzieńca": 2149,
      "dają": 2150,
      "rada": 2151,
      "podług": 2152,
      "uczuł": 2153,
      "imieniu": 2154,
      "żywota": 2155,
      "plan": 2156,
      "trwogi": 2157,
      "owym": 2158,
      "gwiazd": 2159,
      "wszelkiego": 2160,
      "znaleźli": 2161,
      "Andrzej": 2162,
      "palce": 2163,
      "psa": 2164,
      "złoty": 2165,
      "łaskę": 2166,
      "statek": 2167,
      "biedna": 2168,
      "sukni": 2169,
      "myśląc": 2170,
      "środek": 2171,
      "wstyd": 2172,
      "piasku": 2173,
      "Jakby": 2174,
      "myślałem": 2175,
      "przyjacielem": 2176,
      "silny": 2177,
      "polskiej": 2178,
      "księżyca": 2179,
      "charakteru": 2180,
      "czerwone": 2181,
      "nogę": 2182,
      "wino": 2183,
      "okrzyk": 2184,
      "Hrabia": 2185,
      "cieniu": 2186,
      "tygodni": 2187,
      "walka": 2188,
      "cicha": 2189,
      "młodą": 2190,
      "Słuchaj": 2191,
      "Nim": 2192,
      "Być": 2193,
      "kapitana": 2194,
      "Wielki": 2195,
      "natura": 2196,
      "daleka": 2197,
      "wysokości": 2198,
      "myślała": 2199,
      "ot": 2200,
      "cichy": 2201,
      "psy": 2202,
      "stu": 2203,
      "któryby": 2204,
      "umysłu": 2205,
      "burzy": 2206,
      "zabrać": 2207,
      "położenie": 2208,
      "tegoż": 2209,
      "wartość": 2210,
      "grobie": 2211,
      "Owszem": 2212,
      "pewnych": 2213,
      "świątyni": 2214,
      "towarzysza": 2215,
      "wiatru": 2216,
      "nadzwyczaj": 2217,
      "klucz": 2218,
      "stanowisko": 2219,
      "zda": 2220,
      "mówiłem": 2221,
      "tajemnicy": 2222,
      "wasza": 2223,
      "litość": 2224,
      "obchodzi": 2225,
      "uczuciem": 2226,
      "rozmowie": 2227,
      "gdybyś": 2228,
      "pannę": 2229,
      "mama": 2230,
      "mężem": 2231,
      "zazwyczaj": 2232,
      "doprawdy": 2233,
      "władzę": 2234,
      "posiadał": 2235,
      "potrzebne": 2236,
      "zdobyć": 2237,
      "zabić": 2238,
      "wyrazu": 2239,
      "idź": 2240,
      "przyjemność": 2241,
      "lasy": 2242,
      "gorzej": 2243,
      "małym": 2244,
      "trzydzieści": 2245,
      "zdoła": 2246,
      "głównie": 2247,
      "niepokój": 2248,
