{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "w": 7,
      "się": 8,
      "na": 9,
      "z": 10,
      "nie": 11,
      "to": 12,
      "do": 13,
      "jest": 14,
      "że": 15,
      "-": 16,
      "?": 17,
      "a": 18,
      "jak": 19,
      "o": 20,
      "ale": 21,
      "(": 22,
      "co": 23,
      "\"": 24,
      "dla": 25,
      "po": 26,
      "czy": 27,
      "od": 28,
      ":": 29,
      "tak": 30,
      "są": 31,
      "W": 32,
      "tym": 33,
      "!": 34,
      "za": 35,
      "...": 36,
      "mnie": 37,
      "mi": 38,
      "tego": 39,
      "ze": 40,
      "przez": 41,
      "tylko": 42,
      "bo": 43,
      "już": 44,
      "które": 45,
      "ma": 46,
      "bardzo": 47,
      "może": 48,
      "Nie": 49,
      "też": 50,
      ")": 51,
      "oraz": 52,
      "sobie": 53,
      "mam": 54,
      "A": 55,
      "lub": 56,
      "będzie": 57,
      "jeszcze": 58,
      "być": 59,
      "Na": 60,
      "ja": 61,
      "który": 62,
      "można": 63,
      "To": 64,
      "jednak": 65,
      "go": 66,
      "ich": 67,
      "ten": 68,
      "jej": 69,
      "nawet": 70,
      "I": 71,
      "sie": 72,
      "jego": 73,
      "roku": 74,
      "bez": 75,
      "więc": 76,
      "było": 77,
      "przy": 78,
      "także": 79,
      "by": 80,
      "tej": 81,
      "pod": 82,
      ").": 83,
      "również": 84,
      "Jak": 85,
      "u": 86,
      "te": 87,
      "coś": 88,
      "nas": 89,
      "teraz": 90,
      "aby": 91,
      "/": 92,
      "2": 93,
      "Ja": 94,
      "był": 95,
      "je": 96,
      "wszystko": 97,
      "Ale": 98,
      "tam": 99,
      "która": 100,
      "lat": 101,
      "wiele": 102,
      "takie": 103,
      "wiem": 104,
      "domu": 105,
      "tych": 106,
      "przed": 107,
      "bardziej": 108,
      "Z": 109,
      "jestem": 110,
      "żeby": 111,
      "dobrze": 112,
      "jako": 113,
      "czas": 114,
      "1": 115,
      "kilka": 116,
      "tu": 117,
      "),": 118,
      "nich": 119,
      "warto": 120,
      "gdy": 121,
      "Co": 122,
      "nic": 123,
      "3": 124,
      "jeśli": 125,
      "więcej": 126,
      "pracy": 127,
      "chyba": 128,
      "zawsze": 129,
      "jakie": 130,
      "wybrać": 131,
      "właśnie": 132,
      "Jeśli": 133,
      "siebie": 134,
      "niż": 135,
      "była": 136,
      "ją": 137,
      "osób": 138,
      "gdzie": 139,
      "kiedy": 140,
      "Po": 141,
      "sposób": 142,
      "mają": 143,
      "Czy": 144,
      "albo": 145,
      "nim": 146,
      "dzieci": 147,
      "nam": 148,
      "czasu": 149,
      "trzeba": 150,
      "którym": 151,
      "on": 152,
      "raz": 153,
      "Jest": 154,
      "5": 155,
      "których": 156,
      "mogą": 157,
      ";": 158,
      "mu": 159,
      "podczas": 160,
      "wielu": 161,
      "trochę": 162,
      "nad": 163,
      "np": 164,
      "swoje": 165,
      "Tak": 166,
      "innych": 167,
      "ta": 168,
      "No": 169,
      "dzięki": 170,
      "taki": 171,
      "'": 172,
      "mieć": 173,
      "temu": 174,
      "Do": 175,
      "często": 176,
      "wszystkie": 177,
      "jaki": 178,
      "..": 179,
      "naprawdę": 180,
      "uwagę": 181,
      "dlatego": 182,
      "mamy": 183,
      "produkty": 184,
      "wszystkim": 185,
      "czyli": 186,
      "najbardziej": 187,
      "życia": 188,
      "dużo": 189,
      "4": 190,
      "razem": 191,
      "\".": 192,
      "zrobić": 193,
      "niej": 194,
      "prostu": 195,
      "ci": 196,
      "one": 197,
      "będą": 198,
      "Sprawdź": 199,
      "każdy": 200,
      "ktoś": 201,
      "jeden": 202,
      "10": 203,
      "były": 204,
      "niego": 205,
      "dzień": 206,
      "chce": 207,
      "powietrza": 208,
      "czym": 209,
      "którzy": 210,
      "takich": 211,
      "ani": 212,
      "no": 213,
      "której": 214,
      "inne": 215,
      "należy": 216,
      "ona": 217,
      "tyle": 218,
      "coraz": 219,
      "wtedy": 220,
      "im": 221,
      "moje": 222,
      "wieku": 223,
      "aż": 224,
      "we": 225,
      "Dzięki": 226,
      "mogę": 227,
      "życie": 228,
      "miałam": 229,
      "dni": 230,
      "stanie": 231,
      "chodzi": 232,
      "dwa": 233,
      "ludzi": 234,
      "miejsce": 235,
      "wszystkich": 236,
      "potem": 237,
      "czasie": 238,
      "sama": 239,
      "Mam": 240,
      "masz": 241,
      "dziecka": 242,
      "O": 243,
      "rzeczy": 244,
      "Może": 245,
      "szybko": 246,
      "Cytat": 247,
      "Ci": 248,
      "temat": 249,
      "choć": 250,
      "dość": 251,
      "znajdziesz": 252,
      "kupić": 253,
      "nigdy": 254,
      "__________________": 255,
      "dziś": 256,
      "strony": 257,
      "lepiej": 258,
      "swoim": 259,
      "jakieś": 260,
      "Napisane": 261,
      "sam": 262,
      "tutaj": 263,
      "6": 264,
      "pewno": 265,
      "jakiś": 266,
      "będę": 267,
      "ok": 268,
      "przypadku": 269,
      "\",": 270,
      "naszym": 271,
      "swoją": 272,
      "ile": 273,
      "różnych": 274,
      "zł": 275,
      "moim": 276,
      "urządzenia": 277,
      "osoby": 278,
      "dnia": 279,
      "mój": 280,
      "pl": 281,
      "problem": 282,
      "czego": 283,
      "cały": 284,
      "możesz": 285,
      "raczej": 286,
      "możemy": 287,
      "taka": 288,
      "którego": 289,
      "swoich": 290,
      "kto": 291,
      "między": 292,
      "mniej": 293,
      "pewnością": 294,
      "razie": 295,
      "został": 296,
      "miał": 297,
      "Od": 298,
      "dziecko": 299,
      "rynku": 300,
      "pytanie": 301,
      "niestety": 302,
      "jakości": 303,
      "czasem": 304,
      "takiego": 305,
      "musi": 306,
      "zbyt": 307,
      "Jednak": 308,
      "dopiero": 309,
      "włosy": 310,
      "typu": 311,
      "oczywiście": 312,
      "którą": 313,
      "samo": 314,
      "modeli": 315,
      "ludzie": 316,
      "ponieważ": 317,
      "Bardzo": 318,
      ">>": 319,
      "początku": 320,
      "swojej": 321,
      "pierwszy": 322,
      "końcu": 323,
      "miała": 324,
      "względu": 325,
      "włosów": 326,
      "książki": 327,
      "każdego": 328,
      "Bo": 329,
      "7": 330,
      "przede": 331,
      "wody": 332,
      "Dla": 333,
      "moja": 334,
      "każdym": 335,
      "nasze": 336,
      "Polsce": 337,
      "później": 338,
      "8": 339,
      "m": 340,
      "dobre": 341,
      "jednym": 342,
      "razy": 343,
      "kilku": 344,
      "wcześniej": 345,
      "bym": 346,
      "Ceneo": 347,
      "lata": 348,
      "latach": 349,
      "miejsca": 350,
      "Rekomendowane": 351,
      "takim": 352,
      "zarówno": 353,
      "prawie": 354,
      "nieco": 355,
      "znaleźć": 356,
      "dzisiaj": 357,
      "r": 358,
      "słuchawki": 359,
      "20": 360,
      "mojej": 361,
      "ogóle": 362,
      "<<": 363,
      "miejscu": 364,
      "tez": 365,
      "Kup": 366,
      ":)": 367,
      "życiu": 368,
      "nowe": 369,
      "chcesz": 370,
      "sobą": 371,
      "juz": 372,
      "dobry": 373,
      "mało": 374,
      "nią": 375,
      "swojego": 376,
      "Jakie": 377,
      "pewnie": 378,
      "produkt": 379,
      "dalej": 380,
      "jakoś": 381,
      "tę": 382,
      "modele": 383,
      "Niestety": 384,
      "30": 385,
      "rok": 386,
      "wygląda": 387,
      "kiedyś": 388,
      "zdjęcia": 389,
      "wcale": 390,
      "opinie": 391,
      "mimo": 392,
      "artykule": 393,
      "jedynie": 394,
      "produktów": 395,
      "]": 396,
      "Dlatego": 397,
      "długo": 398,
      "rodzaju": 399,
      "robić": 400,
      "część": 401,
      "jakość": 402,
      "Artykuły": 403,
      "dwóch": 404,
      "mojego": 405,
      "została": 406,
      "najlepiej": 407,
      "tą": 408,
      "ponad": 409,
      "świecie": 410,
      "zwrócić": 411,
      "koniec": 412,
      "jakby": 413,
      "da": 414,
      "świata": 415,
      "zupełnie": 416,
      "naszych": 417,
      "twarzy": 418,
      "eksperckie": 419,
      "wybór": 420,
      "przecież": 421,
      "[": 422,
      "poza": 423,
      "Teraz": 424,
      "wśród": 425,
      "nimi": 426,
      "zależy": 427,
      "byłam": 428,
      "nadzieję": 429,
      "muszę": 430,
      "razu": 431,
      "dwie": 432,
      "Jaki": 433,
      "15": 434,
      "forum": 435,
      "jednej": 436,
      "obecnie": 437,
      "świat": 438,
      "naszego": 439,
      "dlaczego": 440,
      "chociaż": 441,
      "Są": 442,
      "....": 443,
      "różne": 444,
      "brak": 445,
      "powinien": 446,
      "Jestem": 447,
      "części": 448,
      "Za": 449,
      "swój": 450,
      "kategorii": 451,
      "urządzenie": 452,
      "dokładnie": 453,
      "kobiety": 454,
      "szczęście": 455,
      "pomocą": 456,
      "około": 457,
      "drugiej": 458,
      "nasz": 459,
      "robi": 460,
      "każdej": 461,
      "Oczywiście": 462,
      "końca": 463,
      "lubię": 464,
      "Was": 465,
      "Kiedy": 466,
      "mówi": 467,
      "najlepsze": 468,
      "powodu": 469,
      "jedna": 470,
      "wydaje": 471,
      "zapach": 472,
      "chcę": 473,
      "pierwsze": 474,
      "Ciebie": 475,
      "innego": 476,
      "ciebie": 477,
      "pozwala": 478,
      "polecam": 479,
      "zatem": 480,
      "cię": 481,
      "trzy": 482,
      "URL": 483,
      "dostępne": 484,
      "zwłaszcza": 485,
      "daje": 486,
      "powiedzieć": 487,
      "model": 488,
      "samym": 489,
      "U": 490,
      "jesteś": 491,
      ".:": 492,
      "takiej": 493,
      "szczególnie": 494,
      "wiesz": 495,
      "taką": 496,
      "ostatnio": 497,
      "minut": 498,
      "skóry": 499,
      "super": 500,
      "działa": 501,
      "wie": 502,
      "in": 503,
      "Jeżeli": 504,
      "niezwykle": 505,
      "naszej": 506,
      "inaczej": 507,
      "widać": 508,
      "wyboru": 509,
      "mocno": 510,
      "13": 511,
      "Cię": 512,
      "prawda": 513,
      "wyborem": 514,
      "oznacza": 515,
      "moich": 516,
      "człowieka": 517,
      "lecz": 518,
      "my": 519,
      "dziewczyny": 520,
      "nikt": 521,
      "jaką": 522,
      "wszyscy": 523,
      "stronie": 524,
      "pytania": 525,
      "kuchni": 526,
      "okazji": 527,
      "bowiem": 528,
      "Zapraszamy": 529,
      "nadal": 530,
      "12": 531,
      "przykład": 532,
      "innymi": 533,
      "ważne": 534,
      "czemu": 535,
      "sporo": 536,
      "celu": 537,
      "Zobacz": 538,
      "sytuacji": 539,
      "złotych": 540,
      "całą": 541,
      "Gdy": 542,
      "gdyż": 543,
      "najlepszych": 544,
      "14": 545,
      "głowy": 546,
      "9": 547,
      "jednocześnie": 548,
      "cenie": 549,
      "głównie": 550,
      "wciąż": 551,
      "łatwo": 552,
      "Wszystko": 553,
      "pani": 554,
      "iż": 555,
      "wrażenie": 556,
      "urządzeń": 557,
      "wraz": 558,
      "buty": 559,
      "jedną": 560,
      "większość": 561,
      "%": 562,
      "możliwości": 563,
      "innym": 564,
      "produktu": 565,
      "ranking": 566,
      "jedno": 567,
      "smartfon": 568,
      "ceny": 569,
      "telefonu": 570,
      "gdyby": 571,
      "posiada": 572,
      "itp": 573,
      "ty": 574,
      "Tylko": 575,
      "sumie": 576,
      "danych": 577,
      "Ten": 578,
      "kolor": 579,
      "perfumy": 580,
      "oczy": 581,
      "znacznie": 582,
      "pracę": 583,
      "dobra": 584,
      "telefonów": 585,
      "musisz": 586,
      "trudno": 587,
      "Ty": 588,
      "znajduje": 589,
      "efekt": 590,
      "chwili": 591,
      "drugi": 592,
      "Dot": 593,
      "Już": 594,
      "100": 595,
      "wiadomo": 596,
      "nowych": 597,
      "stylu": 598,
      "człowiek": 599,
      "będziesz": 600,
      "samego": 601,
      "50": 602,
      "maja": 603,
      "natomiast": 604,
      "Warto": 605,
      "Można": 606,
      "jednego": 607,
      "ekranu": 608,
      "widzę": 609,
      "możliwość": 610,
      "was": 611,
      "całkiem": 612,
      "jesteśmy": 613,
      "nowego": 614,
      "pół": 615,
      "wystarczy": 616,
      "Każdy": 617,
      "kobiet": 618,
      "zwykle": 619,
      "przynajmniej": 620,
      "zostały": 621,
      "Wam": 622,
      "inny": 623,
      "słuchawek": 624,
      "myśli": 625,
      "zdecydowanie": 626,
      "pan": 627,
      "znowu": 628,
      "postaci": 629,
      "rodziców": 630,
      "mógł": 631,
      "Jego": 632,
      "chwilę": 633,
      "rodziny": 634,
      "problemu": 635,
      "kraju": 636,
      "podoba": 637,
      "Dziś": 638,
      "udało": 639,
      "prezent": 640,
      "miasta": 641,
      "Dlaczego": 642,
      "trakcie": 643,
      "świetnie": 644,
      "powinno": 645,
      "informacje": 646,
      "zdjęć": 647,
      "historii": 648,
      "myślę": 649,
      "czegoś": 650,
      "Polski": 651,
      "+": 652,
      "słowa": 653,
      "szkoły": 654,
      "powinny": 655,
      "problemy": 656,
      "zaczyna": 657,
      "powinna": 658,
      "zależności": 659,
      "gdzieś": 660,
      "ciała": 661,
      "skoro": 662,
      "małe": 663,
      "producentów": 664,
      "moze": 665,
      "góry": 666,
      "jaka": 667,
      "praktycznie": 668,
      "Tym": 669,
      "serii": 670,
      "pierwszym": 671,
      "smartfony": 672,
      "nowy": 673,
      "informacji": 674,
      "całe": 675,
      "Nawet": 676,
      "itd": 677,
      "wczoraj": 678,
      "muzyki": 679,
      "P": 680,
      "II": 681,
      "zakup": 682,
      "oferty": 683,
      "filmów": 684,
      "sprzęt": 685,
      "zdaniem": 686,
      "akurat": 687,
      "Xiaomi": 688,
      "Dobrze": 689,
      "czasami": 690,
      "wiec": 691,
      "dzieje": 692,
      "Poza": 693,
      "sa": 694,
      "same": 695,
      "16": 696,
      "Przy": 697,
      "możliwe": 698,
      "odpowiedzi": 699,
      "cena": 700,
      "oni": 701,
      "gry": 702,
      "11": 703,
      "jakim": 704,
      "odpowiedniego": 705,
      "sposoby": 706,
      "rzecz": 707,
      "wiedzieć": 708,
      "książek": 709,
      "Chyba": 710,
      "użytkowania": 711,
      "Słuchawki": 712,
      "znajdziemy": 713,
      "zaś": 714,
      "mną": 715,
      "najczęściej": 716,
      "jeżeli": 717,
      "nocy": 718,
      "źle": 719,
      "wręcz": 720,
      "pory": 721,
      "cm": 722,
      "wątpliwości": 723,
      "Pan": 724,
      "odpowiedni": 725,
      "pomysł": 726,
      "ciężko": 727,
      "związku": 728,
      "Natomiast": 729,
      "według": 730,
      "firmy": 731,
      "ciąży": 732,
      "Podpowiadamy": 733,
      "najlepszy": 734,
      "wygląd": 735,
      "książka": 736,
      "żadnych": 737,
      "kogoś": 738,
      "kolejne": 739,
      "znaczy": 740,
      "18": 741,
      "duże": 742,
      "telefon": 743,
      "chcą": 744,
      "dużą": 745,
      "ilość": 746,
      "problemów": 747,
      "poziomie": 748,
      "chętnie": 749,
      "wszelkie": 750,
      "zamiast": 751,
      "doskonale": 752,
      "poprzez": 753,
      "będziemy": 754,
      "Twoje": 755,
      "Więc": 756,
      "ciągu": 757,
      "całym": 758,
      "sprawdzą": 759,
      "odpowiednie": 760,
      "miłości": 761,
      "tzw": 762,
      "marca": 763,
      "fakt": 764,
      "25": 765,
      "moją": 766,
      "Podczas": 767,
      "zazwyczaj": 768,
      "stało": 769,
      "proszę": 770,
      "każda": 771,
      "ciągle": 772,
      "samej": 773,
      "sprawę": 774,
      "Przez": 775,
      "lekko": 776,
      "wydajność": 777,
      "0": 778,
      "działania": 779,
      "Nic": 780,
      "godziny": 781,
      "zmiany": 782,
      "momencie": 783,
      "powiedział": 784,
      "odpowiednio": 785,
      "idealny": 786,
      "lepsze": 787,
      "Te": 788,
      "producenta": 789,
      "film": 790,
      "dom": 791,
      "Choć": 792,
      "obrazu": 793,
      "2014": 794,
      "prawo": 795,
      "okazję": 796,
      "Ma": 797,
      "potrzeby": 798,
      "Aby": 799,
      "względem": 800,
      "rodzaj": 801,
      "2013": 802,
      "idealnie": 803,
      "czerwca": 804,
      "kolejny": 805,
      "posiadają": 806,
      "proste": 807,
      "wymaga": 808,
      "września": 809,
      "pojawia": 810,
      "poznać": 811,
      "cos": 812,
      "Wiem": 813,
      "blogu": 814,
      "idzie": 815,
      "lutego": 816,
      "energii": 817,
      "stron": 818,
      "pomóc": 819,
      "praca": 820,
      "smartfona": 821,
      "pomiędzy": 822,
      "sprzętu": 823,
      "strasznie": 824,
      "obok": 825,
      "pierwszej": 826,
      "miesięcy": 827,
      "lektury": 828,
      "musimy": 829,
      "byli": 830,
      "wątek": 831,
      "wszystkiego": 832,
      "bądź": 833,
      ".\"": 834,
      "Pani": 835,
      "godzin": 836,
      "stycznia": 837,
      "października": 838,
      "Smartfony": 839,
      "dobrego": 840,
      "kobieta": 841,
      "zaraz": 842,
      "rano": 843,
      "chciałam": 844,
      "zostało": 845,
      "stronę": 846,
      "byłoby": 847,
      "studia": 848,
      "muszą": 849,
      "iść": 850,
      "D": 851,
      "zdrowia": 852,
      "piątek": 853,
      "znam": 854,
      "skórę": 855,
      "znów": 856,
      "drodze": 857,
      "sprawdzić": 858,
      "uwagi": 859,
      "grudnia": 860,
      "sieci": 861,
      "podstawie": 862,
      "całej": 863,
      "poniedziałek": 864,
      "grupy": 865,
      "dodatkowo": 866,
      "serca": 867,
      "Moja": 868,
      "wam": 869,
      "właściwie": 870,
      "listopada": 871,
      "jutro": 872,
      "zmienić": 873,
      "Polecam": 874,
      "obraz": 875,
      "ciekawe": 876,
      "duży": 877,
      "zobaczyć": 878,
      "2015": 879,
      "większości": 880,
      "Mamy": 881,
      "Ta": 882,
      "pamięci": 883,
      "pokoju": 884,
      "pozwalają": 885,
      "okresie": 886,
      "2012": 887,
      "ilości": 888,
      "rozwiązanie": 889,
      "dobrym": 890,
      "pielęgnacji": 891,
      "mama": 892,
      "noc": 893,
      "Mój": 894,
      "niektóre": 895,
      "znajdują": 896,
      "parę": 897,
      "niemal": 898,
      "sprawia": 899,
      "dawno": 900,
      "faktycznie": 901,
      "lekarza": 902,
      "parametry": 903,
      "rozumiem": 904,
      "pomocy": 905,
      "sprawa": 906,
      "rozwoju": 907,
      "pełni": 908,
      "następnie": 909,
      "krwi": 910,
      "tydzień": 911,
      "najważniejsze": 912,
      "najpierw": 913,
      "śmierci": 914,
      "perfum": 915,
      "pamiętam": 916,
      "rankingu": 917,
      "książkę": 918,
      "rodzaje": 919,
      "zdrowie": 920,
      "chciałabym": 921,
      "2016": 922,
      "szkole": 923,
      "potrafi": 924,
      "smartfonów": 925,
      "24": 926,
      "ostatnich": 927,
      "drzwi": 928,
      "cali": 929,
      "40": 930,
      "powieści": 931,
      "On": 932,
      "wówczas": 933,
      "dowiesz": 934,
      "lipca": 935,
      "miłość": 936,
      "niby": 937,
      "karty": 938,
      "staje": 939,
      "filmu": 940,
      "jakich": 941,
      "ciasto": 942,
      "mieszkania": 943,
      "Jeszcze": 944,
      "zawiera": 945,
      "mieście": 946,
      "rodzice": 947,
      "kolei": 948,
      "drugie": 949,
      "większą": 950,
      "kierunku": 951,
      "niech": 952,
      "sierpnia": 953,
      "tygodniu": 954,
      "użyciu": 955,
      "stan": 956,
      "sprawy": 957,
      "Obecnie": 958,
      "potrzeb": 959,
      "jakaś": 960,
      "17": 961,
      "nami": 962,
      "zanim": 963,
      "mnóstwo": 964,
      "prawa": 965,
      "zdecydować": 966,
      "kwietnia": 967,
      "czuję": 968,
      "rolę": 969,
      "specjalne": 970,
      "bedzie": 971,
      "całego": 972,
      "funkcji": 973,
      "dodać": 974,
      "domowych": 975,
      "niczym": 976,
      "p": 977,
      "The": 978,
      "dobrą": 979,
      "czwartek": 980,
      "ładnie": 981,
      "twarz": 982,
      "wątku": 983,
      "podobnie": 984,
      "Szukasz": 985,
      ";)": 986,
      "uważam": 987,
      "krem": 988,
      "mogła": 989,
      "poziom": 990,
      "zabawy": 991,
      "głowie": 992,
      "19": 993,
      "Myślę": 994,
      "zalety": 995,
      ".,": 996,
      "udział": 997,
      "kupiłam": 998,
      "wyglądać": 999,
      "Pro": 1000,
      "chciał": 1001,
      "fajnie": 1002,
      "pięknie": 1003,
      "lepszym": 1004,
      "!!!": 1005,
      "lubi": 1006,
      "ręce": 1007,
      "wtorek": 1008,
      "popularnych": 1009,
      "dostać": 1010,
      "tymi": 1011,
      "piękne": 1012,
      "pamiętać": 1013,
      "cała": 1014,
      "niektórych": 1015,
      "wyłącznie": 1016,
      "C": 1017,
      "osoba": 1018,
      "wpływ": 1019,
      "jakiegoś": 1020,
      "pewne": 1021,
      "Dowiedz": 1022,
      "skorzystać": 1023,
      "jakąś": 1024,
      "dłużej": 1025,
      "dobrej": 1026,
      "mieli": 1027,
      "obu": 1028,
      "uda": 1029,
      "spokojnie": 1030,
      "modelu": 1031,
      "zacząć": 1032,
      "ziemi": 1033,
      "historia": 1034,
      "Mimo": 1035,
      "pieniądze": 1036,
      "kosmetyki": 1037,
      "dużym": 1038,
      "zakupu": 1039,
      "powoduje": 1040,
      "Chcesz": 1041,
      "nauki": 1042,
      "wpływa": 1043,
      "formie": 1044,
      "macie": 1045,
      "miały": 1046,
      "Hej": 1047,
      "zabawki": 1048,
      "plus": 1049,
      "Wszystkie": 1050,
      "pomoc": 1051,
      "witaminy": 1052,
      "dźwięku": 1053,
      "element": 1054,
      "dać": 1055,
      "Dziewczyny": 1056,
      "22": 1057,
      "określa": 1058,
      "j": 1059,
      "całkowicie": 1060,
      "znajdzie": 1061,
      "Przed": 1062,
      "1500": 1063,
      "bezprzewodowe": 1064,
      "de": 1065,
      "częściej": 1066,
      "the": 1067,
      "powyżej": 1068,
      "zeby": 1069,
      "widziałam": 1070,
      "drugiego": 1071,
      "połączenie": 1072,
      "drogi": 1073,
      "codziennie": 1074,
      "cenę": 1075,
      "podróży": 1076,
      "psa": 1077,
      "wyborze": 1078,
      "trzech": 1079,
      "s": 1080,
      "czymś": 1081,
      "chciała": 1082,
      "Produkty": 1083,
      "lepszą": 1084,
      "stosować": 1085,
      "mówiąc": 1086,
      "warunkach": 1087,
      "wykonane": 1088,
      "2017": 1089,
      "Dzisiaj": 1090,
      "sami": 1091,
      "Też": 1092,
      "aplikacji": 1093,
      "ból": 1094,
      "brakuje": 1095,
      "23": 1096,
      "serce": 1097,
      "naszą": 1098,
      "21": 1099,
      "Mnie": 1100,
      "dostępnych": 1101,
      "Wybór": 1102,
      "żyć": 1103,
      "miasto": 1104,
      "któremu": 1105,
      "istnieje": 1106,
      "liście": 1107,
      "Witam": 1108,
      "Wiele": 1109,
      "Czas": 1110,
      "tysięcy": 1111,
      "niewiele": 1112,
      "przygotować": 1113,
      "internetowych": 1114,
      "pierwszego": 1115,
      "60": 1116,
      "nagle": 1117,
      "My": 1118,
      "Bóg": 1119,
      "wokół": 1120,
      "pracuje": 1121,
      "robię": 1122,
      "czeka": 1123,
      "rzeczywiście": 1124,
      "powiem": 1125,
      "wobec": 1126,
      "Jej": 1127,
      "znajomych": 1128,
      "elementów": 1129,
      "szkoda": 1130,
      "długie": 1131,
      "wykonać": 1132,
      "2011": 1133,
      "ponownie": 1134,
      "żadnego": 1135,
      "łatwiej": 1136,
      "mąż": 1137,
      "pomogą": 1138,
      "każdą": 1139,
      "działanie": 1140,
      "system": 1141,
      "dużej": 1142,
      "własne": 1143,
      "prawdę": 1144,
      "kg": 1145,
      "mały": 1146,
      "oczyszczacz": 1147,
      "cieszyć": 1148,
      "dobrych": 1149,
      "wojny": 1150,
      "zadowolona": 1151,
      "kawy": 1152,
      "Zawsze": 1153,
      "mieszkaniu": 1154,
      "zostanie": 1155,
      "ku": 1156,
      "Czym": 1157,
      "marki": 1158,
      "zdjęcie": 1159,
      "wersji": 1160,
      "dniu": 1161,
      "komfort": 1162,
      "Bez": 1163,
      "ono": 1164,
      "powinniśmy": 1165,
      "związane": 1166,
      "Sklep": 1167,
      "of": 1168,
      "bloga": 1169,
      "czytać": 1170,
      "aparatu": 1171,
      "mówić": 1172,
      "większe": 1173,
      "sklepie": 1174,
      "używać": 1175,
      "wykonania": 1176,
      "poniżej": 1177,
      "zostaje": 1178,
      "pisze": 1179,
      "Boga": 1180,
      "baterii": 1181,
      "Trzeba": 1182,
      "słów": 1183,
      "ULICA": 1184,
      "równie": 1185,
      "widzenia": 1186,
      "Dzień": 1187,
      "nasza": 1188,
      "twoje": 1189,
      "pierwszych": 1190,
      "pasuje": 1191,
      "miesiąc": 1192,
      "okazało": 1193,
      "pomaga": 1194,
      "??": 1195,
      "wygodne": 1196,
      "wreszcie": 1197,
      "porównaniu": 1198,
      "jakimś": 1199,
      "św": 1200,
      "moc": 1201,
      "używam": 1202,
      "2018": 1203,
      "00": 1204,
      "rozwiązania": 1205,
      "chcemy": 1206,
      "nowo": 1207,
      "okazuje": 1208,
      "zasadzie": 1209,
      "własnych": 1210,
      "koniecznie": 1211,
      "Masz": 1212,
      "druga": 1213,
      "niczego": 1214,
      "Oto": 1215,
      "najmniej": 1216,
      "Właśnie": 1217,
      "Kto": 1218,
      "szczerze": 1219,
      "stał": 1220,
      "Potem": 1221,
      "środku": 1222,
      "którymi": 1223,
      "tanie": 1224,
      "czuje": 1225,
      "mogłam": 1226,
      "500": 1227,
      "sposobem": 1228,
      "Tu": 1229,
      "Dziękuję": 1230,
      "stanowi": 1231,
      "sklepach": 1232,
      "sposobów": 1233,
      "miało": 1234,
      "Był": 1235,
      "potrzebne": 1236,
      "propozycje": 1237,
      "dane": 1238,
      "środa": 1239,
      "ciekawych": 1240,
      "pierwsza": 1241,
      "Chociaż": 1242,
      "Wśród": 1243,
      "dostałam": 1244,
      "sprawdzi": 1245,
      "skutecznie": 1246,
      "elementem": 1247,
      "dotyczące": 1248,
      "wychodzi": 1249,
      "monitor": 1250,
      "artykuł": 1251,
      "niedziela": 1252,
      "&": 1253,
      "rozmowy": 1254,
      "opinii": 1255,
      "drugim": 1256,
      "okres": 1257,
      "stać": 1258,
      "polskich": 1259,
      "90": 1260,
      "ulubionych": 1261,
      "kosmetyków": 1262,
      "czasach": 1263,
      "ulicy": 1264,
      "wady": 1265,
      "ogólnie": 1266,
      "zakupy": 1267,
      "tygodnie": 1268,
      "trwa": 1269,
      "siły": 1270,
      "zresztą": 1271,
      "dodatkowe": 1272,
      "szukać": 1273,
      "Wystarczy": 1274,
      "zostać": 1275,
      "skóra": 1276,
      "wziąć": 1277,
      "gra": 1278,
      "mocy": 1279,
      "myślałam": 1280,
      "zrobiłam": 1281,
      "napisać": 1282,
      "innej": 1283,
      "inni": 1284,
      "ramach": 1285,
      "miejscach": 1286,
      "właściwości": 1287,
      "wysokiej": 1288,
      "zapachy": 1289,
      "jazdy": 1290,
      "wyglądu": 1291,
      "powoli": 1292,
      "Tutaj": 1293,
      "języka": 1294,
      "sytuacjach": 1295,
      "Jednym": 1296,
      "znaczenie": 1297,
      "skuteczne": 1298,
      "Moje": 1299,
      "oprócz": 1300,
      "dobrać": 1301,
      "kolory": 1302,
      "każde": 1303,
      "zadbać": 1304,
      "niezbędne": 1305,
      "efekty": 1306,
      "przestrzeni": 1307,
      "ofercie": 1308,
      "parametr": 1309,
      "zapewnić": 1310,
      "dziewczyna": 1311,
      "porządku": 1312,
      "bylo": 1313,
      "trudne": 1314,
      "użytkowników": 1315,
      "funkcje": 1316,
      "wiedzą": 1317,
      "wieczorem": 1318,
      "rady": 1319,
      "Oprócz": 1320,
      "pikseli": 1321,
      "opony": 1322,
      "odpowiedź": 1323,
      "pomoże": 1324,
      "27": 1325,
      "=": 1326,
      "TŻ": 1327,
      "zgodnie": 1328,
      "prace": 1329,
      "kątem": 1330,
      "korzystać": 1331,
      "odpowiada": 1332,
      "Nigdy": 1333,
      "zestaw": 1334,
      "technologii": 1335,
      "badania": 1336,
      "byc": 1337,
      "e": 1338,
      "ostatni": 1339,
      "siłownię": 1340,
      "wykonanie": 1341,
      "swego": 1342,
      "dziękuję": 1343,
      "początek": 1344,
      "użytkownika": 1345,
      "pozycji": 1346,
      "pisać": 1347,
      "M": 1348,
      "sytuacja": 1349,
      "komputera": 1350,
      "obiad": 1351,
      "wodę": 1352,
      "Czasem": 1353,
      "Zastanawiasz": 1354,
      "bezpieczeństwa": 1355,
      "danym": 1356,
      "linii": 1357,
      "rozmiar": 1358,
      "Możesz": 1359,
      "troche": 1360,
      "2019": 1361,
      "wynosi": 1362,
      "oferuje": 1363,
      "Jako": 1364,
      "stopni": 1365,
      "Warszawie": 1366,
      "Pozdrawiam": 1367,
      "pojawiają": 1368,
      "świetną": 1369,
      "Proszę": 1370,
      "smaku": 1371,
      "meble": 1372,
      "poradnik": 1373,
      "rozdzielczość": 1374,
      "Takie": 1375,
      "normalnie": 1376,
      "Dodatkowo": 1377,
      "km": 1378,
      "pieniędzy": 1379,
      "diety": 1380,
      "26": 1381,
      "powierzchni": 1382,
      "dźwięk": 1383,
      "Ostatnio": 1384,
      "najlepszym": 1385,
      "200": 1386,
      "znalazłam": 1387,
      "różnego": 1388,
      "rodzina": 1389,
      "moment": 1390,
      "miałem": 1391,
      "nowej": 1392,
      "Naprawdę": 1393,
      "wodą": 1394,
      "szukasz": 1395,
      "imię": 1396,
      "ekran": 1397,
      "najlepsza": 1398,
      "światła": 1399,
      "stanu": 1400,
      "Poznaj": 1401,
      "spotkanie": 1402,
      "blisko": 1403,
      "Ich": 1404,
      "aktywności": 1405,
      "zmian": 1406,
      "sklepów": 1407,
      "ważny": 1408,
      "ogromną": 1409,
      "specjalnie": 1410,
      "dniach": 1411,
      "Wtedy": 1412,
      "droga": 1413,
      "bywa": 1414,
      "nowa": 1415,
      "materiałów": 1416,
      "styl": 1417,
      "sprawie": 1418,
      "Ze": 1419,
      "zaczęłam": 1420,
      "świetny": 1421,
      "idealne": 1422,
      "aparaty": 1423,
      "choroby": 1424,
      "choćby": 1425,
      "wartości": 1426,
      "Im": 1427,
      "Następnie": 1428,
      "wielkie": 1429,
      "2020": 1430,
      "wartość": 1431,
      "pana": 1432,
      "wymienić": 1433,
      "miarę": 1434,
      "klasy": 1435,
      "liczyć": 1436,
      "akcji": 1437,
      "potrzebuje": 1438,
      "wsi": 1439,
      "iPhone": 1440,
      "drugą": 1441,
      "skład": 1442,
      "28": 1443,
      "robią": 1444,
      "wiedzy": 1445,
      "rzeczywistości": 1446,
      "polecanych": 1447,
      "Często": 1448,
      "mała": 1449,
      "żadnej": 1450,
      "woda": 1451,
      "facet": 1452,
      "cechy": 1453,
      "ochotę": 1454,
      "Sama": 1455,
      "dzieckiem": 1456,
      "*": 1457,
      "męża": 1458,
      "składników": 1459,
      "Wszyscy": 1460,
      "zastanawiam": 1461,
      "męskie": 1462,
      "inna": 1463,
      "S": 1464,
      "samochodu": 1465,
      "nową": 1466,
      "pewnym": 1467,
      "Twojego": 1468,
      "procesor": 1469,
      "zakupem": 1470,
      "twojego": 1471,
      "ostatnie": 1472,
      "dziennie": 1473,
      "Reklama": 1474,
      "rękę": 1475,
      "zdanie": 1476,
      "szybciej": 1477,
      "zapewne": 1478,
      "sobota": 1479,
      "mówię": 1480,
      "polskim": 1481,
      "roli": 1482,
      "codziennego": 1483,
      "ciało": 1484,
      "pewna": 1485,
      "jesli": 1486,
      "nikogo": 1487,
      "drogą": 1488,
      "zaczął": 1489,
      "zakresie": 1490,
      "ciekawa": 1491,
      "punkt": 1492,
      "cztery": 1493,
      "twój": 1494,
      "2010": 1495,
      "delikatnie": 1496,
      "Gdzie": 1497,
      "kwestia": 1498,
      "rzadko": 1499,
      "wszędzie": 1500,
      "czasów": 1501,
      "dowiedzieć": 1502,
      "porównanie": 1503,
      "dosyć": 1504,
      "kolorze": 1505,
      "Niektóre": 1506,
      "poniższym": 1507,
      "różnią": 1508,
      "znać": 1509,
      "własnego": 1510,
      "miesiące": 1511,
      "myśl": 1512,
      "Pod": 1513,
      "mega": 1514,
      "sprawdza": 1515,
      "zapewniają": 1516,
      "cóż": 1517,
      "Przygotowaliśmy": 1518,
      "kim": 1519,
      "bohaterów": 1520,
      "Większość": 1521,
      "g": 1522,
      "książce": 1523,
      "oczu": 1524,
      "radę": 1525,
      "podobne": 1526,
      "sprawdź": 1527,
      "pozbyć": 1528,
      "ćwiczenia": 1529,
      "Najczęściej": 1530,
      "Mi": 1531,
      "mozna": 1532,
      "skąd": 1533,
      "wiemy": 1534,
      "prawdziwy": 1535,
      "nr": 1536,
      "Kiedyś": 1537,
      "przeciwko": 1538,
      "aktualnie": 1539,
      "Albo": 1540,
      "umiejętności": 1541,
      "Polska": 1542,
      "koło": 1543,
      "wakacje": 1544,
      "nadaje": 1545,
      "zdarza": 1546,
      "skórze": 1547,
      "kolejnych": 1548,
      "małym": 1549,
      "pomieszczenia": 1550,
      "cukru": 1551,
      "wyposażone": 1552,
      "czuć": 1553,
      "mówią": 1554,
      "grania": 1555,
      "historię": 1556,
      "żaden": 1557,
      "zapewnia": 1558,
      "doświadczenia": 1559,
      "Black": 1560,
      "zmienia": 1561,
      "każdemu": 1562,
      "słowo": 1563,
      "znanych": 1564,
      "stały": 1565,
      "producenci": 1566,
      "funkcję": 1567,
      "rąk": 1568,
      "naturalny": 1569,
      "powieść": 1570,
      "Samsung": 1571,
      "komputer": 1572,
      "wybierać": 1573,
      "wyglądają": 1574,
      "nowym": 1575,
      "daj": 1576,
      "kontakt": 1577,
      "własnej": 1578,
      "Boże": 1579,
      "Pana": 1580,
      "80": 1581,
      "urodziny": 1582,
      "polega": 1583,
      "potrafią": 1584,
      "objawy": 1585,
      "miejsc": 1586,
      "małych": 1587,
      "powiedziała": 1588,
      "okolicy": 1589,
      "własną": 1590,
      "głowę": 1591,
      "Taki": 1592,
      "okazać": 1593,
      "kogo": 1594,
      "wyszło": 1595,
      "powodzeniem": 1596,
      "składniki": 1597,
      "wg": 1598,
      "filmy": 1599,
      "paznokci": 1600,
      "mężczyzn": 1601,
      "treningu": 1602,
      "mieszkanie": 1603,
      "B": 1604,
      "sklepu": 1605,
      "Pewnie": 1606,
      "przepis": 1607,
      "opcja": 1608,
      "duża": 1609,
      "praktyczne": 1610,
      "ml": 1611,
      "marek": 1612,
      "samą": 1613,
      "prac": 1614,
      "śmierć": 1615,
      "ciasta": 1616,
      "zapachów": 1617,
      "elementy": 1618,
      "prosty": 1619,
      "czytałam": 1620,
      "możecie": 1621,
      "cieszą": 1622,
      "Muszę": 1623,
      "ojca": 1624,
      "makijaż": 1625,
      "fajne": 1626,
      "rozwój": 1627,
      "Polaków": 1628,
      "przyjemność": 1629,
      "sensu": 1630,
      "wyjątkowo": 1631,
      ",,": 1632,
      "myślą": 1633,
      "zalet": 1634,
      "jakimi": 1635,
      "sztuki": 1636,
      "70": 1637,
      "mycia": 1638,
      "interesuje": 1639,
      "samodzielnie": 1640,
      "pracować": 1641,
      "użytku": 1642,
      "zna": 1643,
      "gorzej": 1644,
      "wina": 1645,
      "podobno": 1646,
      "nosić": 1647,
      "spod": 1648,
      "centrum": 1649,
      "prowadzi": 1650,
      "małego": 1651,
      "2021": 1652,
      "ślub": 1653,
      "święta": 1654,
      "numer": 1655,
      "Pytania": 1656,
      "ojciec": 1657,
      "znaczenia": 1658,
      "dorosłych": 1659,
      "jeść": 1660,
      "zastosowanie": 1661,
      "punktu": 1662,
      "mówił": 1663,
      "mogli": 1664,
      "akcesoria": 1665,
      "Twój": 1666,
      "smak": 1667,
      "jakiego": 1668,
      "całość": 1669,
      "przyznać": 1670,
      "wielką": 1671,
      "Transmisja": 1672,
      "spotkania": 1673,
      "ciepła": 1674,
      "nogi": 1675,
      "lepszy": 1676,
      "uwielbiam": 1677,
      "dziwne": 1678,
      "pozwoli": 1679,
      "wnętrza": 1680,
      "wypadku": 1681,
      "ogromny": 1682,
      "wiecie": 1683,
      "oglądać": 1684,
      "Ile": 1685,
      "związek": 1686,
      "działać": 1687,
      "własnym": 1688,
      "monitora": 1689,
      "stąd": 1690,
      "terenie": 1691,
      "prowadzić": 1692,
      "wielki": 1693,
      "29": 1694,
      "spać": 1695,
      "czasy": 1696,
      "odpowiedzieć": 1697,
      "sezonie": 1698,
      "materiału": 1699,
      "tytuł": 1700,
      "paznokcie": 1701,
      "III": 1702,
      "daleko": 1703,
      "Sprawdzamy": 1704,
      "kota": 1705,
      "Miałam": 1706,
      "żyje": 1707,
      "regularnie": 1708,
      "musiała": 1709,
      "wyjść": 1710,
      "zadanie": 1711,
      "stoi": 1712,
      "liczby": 1713,
      "poziomu": 1714,
      "studiach": 1715,
      "organizmu": 1716,
      "tygodni": 1717,
      "Gdyby": 1718,
      "zajmuje": 1719,
      "stała": 1720,
      "rekomendowane": 1721,
      "potrzeba": 1722,
      ":/": 1723,
      "osobiście": 1724,
      "produkcji": 1725,
      "stopniu": 1726,
      "wiek": 1727,
      "charakter": 1728,
      "2022": 1729,
      "długi": 1730,
      "kieszeni": 1731,
      "wolę": 1732,
      "Opinie": 1733,
      "pewien": 1734,
      "rodzajów": 1735,
      "zrobił": 1736,
      "zachowania": 1737,
      "troszkę": 1738,
      "polskiego": 1739,
      "musiałam": 1740,
      "lubią": 1741,
      "zasady": 1742,
      "poprawnie": 1743,
      "powietrze": 1744,
      "czytam": 1745,
      "pojęcia": 1746,
      "koloru": 1747,
      "Według": 1748,
      "liczba": 1749,
      "mieszkańców": 1750,
      "wykorzystać": 1751,
      "podstawowe": 1752,
      "dodatek": 1753,
      "plan": 1754,
      "naturalne": 1755,
      "spróbować": 1756,
      "gości": 1757,
      "weekend": 1758,
      "mody": 1759,
      "Jedną": 1760,
      "pełną": 1761,
      "formy": 1762,
      "spania": 1763,
      "tacy": 1764,
      "braku": 1765,
      "Trochę": 1766,
      "emocji": 1767,
      "makijażu": 1768,
      "!!": 1769,
      "n": 1770,
      "Niech": 1771,
      "społeczności": 1772,
      "drogę": 1773,
      "bezpieczeństwo": 1774,
      "określić": 1775,
      "typ": 1776,
      "opcji": 1777,
      "systemu": 1778,
      "Cześć": 1779,
      "postać": 1780,
      "Pierwszy": 1781,
      "krok": 1782,
      "język": 1783,
      "popularne": 1784,
      "polskiej": 1785,
      "ważna": 1786,
      "łączy": 1787,
      "różni": 1788,
      "fajny": 1789,
      "większej": 1790,
      "odpowiedniej": 1791,
      "Dołącz": 1792,
      "wielkości": 1793,
      "syn": 1794,
      "czekam": 1795,
      "podpowiadamy": 1796,
      "moge": 1797,
      "oto": 1798,
      "niedawno": 1799,
      "Sam": 1800,
      "Wiesz": 1801,
      "Ogólnie": 1802,
      "min": 1803,
      "stworzyć": 1804,
      "dawna": 1805,
      "uczucie": 1806,
      "Twoja": 1807,
      "przeczytać": 1808,
      "trzyma": 1809,
      "zakupie": 1810,
      "zewnątrz": 1811,
      "starszych": 1812,
      "pozostaje": 1813,
      "Przecież": 1814,
      "polski": 1815,
      "rozwiązaniem": 1816,
      "dostęp": 1817,
      "rodzinie": 1818,
      "matka": 1819,
      "póki": 1820,
      "XX": 1821,
      "Wybierając": 1822,
      "Ponadto": 1823,
      "ust": 1824,
      "autor": 1825,
      "światło": 1826,
      "ruchu": 1827,
      "aparat": 1828,
      "dużych": 1829,
      "Wczoraj": 1830,
      "kierunek": 1831,
      "parametrów": 1832,
      "ostatnim": 1833,
      "jakiej": 1834,
      "oka": 1835,
      "stają": 1836,
      "czytania": 1837,
      "musiał": 1838,
      "problemem": 1839,
      "godzinie": 1840,
      "lekarz": 1841,
      "przyszłości": 1842,
      "ur": 1843,
      "ćwiczeń": 1844,
      "dodatku": 1845,
      "treści": 1846,
      "nauczyć": 1847,
      "pisałam": 1848,
      "inną": 1849,
      "siłę": 1850,
      "kompletnie": 1851,
      "pomimo": 1852,
      "łazienki": 1853,
      "program": 1854,
      "programu": 1855,
      "większa": 1856,
      "zdaje": 1857,
      "Rozdzielczość": 1858,
      "sprzedaży": 1859,
      "Tego": 1860,
      "wysokości": 1861,
      "warunki": 1862,
      "najważniejszych": 1863,
      "pewnego": 1864,
      "L": 1865,
      "laptopa": 1866,
      "czekać": 1867,
      "dotyczy": 1868,
      "AGD": 1869,
      "post": 1870,
      "bezpośrednio": 1871,
      "młodych": 1872,
      "głos": 1873,
      "danego": 1874,
      "usta": 1875,
      "boli": 1876,
      "uczyć": 1877,
      "dziwnego": 1878,
      "salonie": 1879,
      "popularnością": 1880,
      "prania": 1881,
      "USA": 1882,
      "stanowią": 1883,
      "proces": 1884,
      "lewej": 1885,
      "układu": 1886,
      "Europy": 1887,
      "jakiejś": 1888,
      "zdjęciu": 1889,
      "swoimi": 1890,
      "Czyli": 1891,
      "połowie": 1892,
      "umożliwia": 1893,
      "przenoszenia": 1894,
      "Żeby": 1895,
      "bateria": 1896,
      "przyjemnością": 1897,
      "wspólnego": 1898,
      "Szkoda": 1899,
      "walki": 1900,
      "samych": 1901,
      "salonu": 1902,
      "domowe": 1903,
      "zaczęła": 1904,
      "latem": 1905,
      "Odpowiedzi": 1906,
      "klocków": 1907,
      "Ona": 1908,
      "piękna": 1909,
      "tekstu": 1910,
      "tuż": 1911,
      "pieczenia": 1912,
      "hałasu": 1913,
      "Moim": 1914,
      "przychodzi": 1915,
      "150": 1916,
      "wyniku": 1917,
      "zespół": 1918,
      "niektórzy": 1919,
      "Najlepiej": 1920,
      "oko": 1921,
      "Ludzie": 1922,
      "tekst": 1923,
      "potrzebujesz": 1924,
      "zapachu": 1925,
      "własny": 1926,
      "butów": 1927,
      "studiów": 1928,
      "samopoczucie": 1929,
      "doskonały": 1930,
      "materiał": 1931,
      "szansę": 1932,
      "zajęcia": 1933,
      "Wysłane": 1934,
      "cery": 1935,
      "kwestii": 1936,
      "popularność": 1937,
      "pokój": 1938,
      "atrakcyjnych": 1939,
      "któraś": 1940,
      "pierwszą": 1941,
      "spacer": 1942,
      "wolno": 1943,
      "Nikt": 1944,
      "spotkać": 1945,
      "wiedziałam": 1946,
      "odpowiadamy": 1947,
      "krótki": 1948,
      "ciepło": 1949,
      "matki": 1950,
      "polskie": 1951,
      "tzn": 1952,
      "mogło": 1953,
      "temperatury": 1954,
      "akcesoriów": 1955,
      "jakies": 1956,
      "wyżej": 1957,
      "Być": 1958,
      "Tam": 1959,
      "Oferty": 1960,
      "należą": 1961,
      "zespołu": 1962,
      "liczbę": 1963,
      "wydawać": 1964,
      "Jesteś": 1965,
      "składa": 1966,
      "osobą": 1967,
      "Panie": 1968,
      "wielkim": 1969,
      "wersja": 1970,
      "czterech": 1971,
      "wnętrze": 1972,
      "piękny": 1973,
      "budynku": 1974,
      "pobliżu": 1975,
      "najpopularniejszych": 1976,
      "damskie": 1977,
      "przypomina": 1978,
      "smartfonie": 1979,
      "autora": 1980,
      "LEGO": 1981,
      "domowego": 1982,
      "woli": 1983,
      "kończy": 1984,
      "spokój": 1985,
      "okazja": 1986,
      "mialam": 1987,
      "materac": 1988,
      "dyskusji": 1989,
      "dobrane": 1990,
      "szczęścia": 1991,
      "normalne": 1992,
      "decyduje": 1993,
      "2009": 1994,
      "Który": 1995,
      "podzielić": 1996,
      "zmęczenie": 1997,
      "pomieszczeniu": 1998,
      "dostępna": 1999,
      "boję": 2000,
      "podstawowych": 2001,
      "czynności": 2002,
      "mieliśmy": 2003,
      "spodnie": 2004,
      "komuś": 2005,
      "decyzji": 2006,
      "średnio": 2007,
      "pokazać": 2008,
      "zakupów": 2009,
      "postanowiłam": 2010,
      "zasięgu": 2011,
      "Coraz": 2012,
      "powinnam": 2013,
      "naukę": 2014,
      "oczyszczacza": 2015,
      "wynika": 2016,
      "dostępu": 2017,
      "ogrzewanie": 2018,
      "reszta": 2019,
      "nadzieje": 2020,
      "NIE": 2021,
      "graczy": 2022,
      "dbać": 2023,
      "Wysokość": 2024,
      "godzinę": 2025,
      "ubrania": 2026,
      "pracują": 2027,
      "prawdopodobnie": 2028,
      "t": 2029,
      "widzisz": 2030,
      "pełne": 2031,
      "Czasami": 2032,
      "nazwa": 2033,
      "pokazuje": 2034,
      "dziecku": 2035,
      "rację": 2036,
      "zaledwie": 2037,
      "Przede": 2038,
      "spraw": 2039,
      "częścią": 2040,
      "Ponieważ": 2041,
      "płyty": 2042,
      "trzymać": 2043,
      "wrócić": 2044,
      "otoczenia": 2045,
      "zwierząt": 2046,
      "staram": 2047,
      "kimś": 2048,
      "syna": 2049,
      "prezentują": 2050,
      "Przekątna": 2051,
      "wyraźnie": 2052,
      "drzewa": 2053,
      "robiłam": 2054,
      "sposobu": 2055,
      "Wydaje": 2056,
      "J": 2057,
      "twoim": 2058,
      "Coś": 2059,
      "brzmi": 2060,
      "Ważne": 2061,
      ".)": 2062,
      "gustu": 2063,
      "okaże": 2064,
      "Tymczasem": 2065,
      "absolutnie": 2066,
      "snu": 2067,
      "brać": 2068,
      "Bluetooth": 2069,
      "cieszy": 2070,
      "szukam": 2071,
      "Jaka": 2072,
      "firma": 2073,
      "wyniki": 2074,
      "Nowy": 2075,
      "uczelni": 2076,
      "wymagają": 2077,
      "olej": 2078,
      "oczekiwania": 2079,
      "leki": 2080,
      "komentarz": 2081,
      "widzi": 2082,
      "Cóż": 2083,
      "klocki": 2084,
      "widok": 2085,
      "nowoczesne": 2086,
      "malucha": 2087,
      "półki": 2088,
      "wieczór": 2089,
      "tle": 2090,
      "oczach": 2091,
      "zdalnie": 2092,
      "ochrony": 2093,
      "dany": 2094,
      "byłem": 2095,
      "QUOTE": 2096,
      "Książka": 2097,
      "zabieg": 2098,
      "radości": 2099,
      "psów": 2100,
      "serwisu": 2101,
      "pozytywnie": 2102,
      "organizm": 2103,
      "aparatów": 2104,
      "niezbyt": 2105,
      "kocham": 2106,
      "łatwością": 2107,
      "szybkie": 2108,
      "stosowania": 2109,
      "wprost": 2110,
      "opakowanie": 2111,
      "dziećmi": 2112,
      "Super": 2113,
      "wlasnie": 2114,
      "większych": 2115,
      "artykułu": 2116,
      "biznesu": 2117,
      "Przeczytaj": 2118,
      "ręki": 2119,
      "chwila": 2120,
      "zrobienia": 2121,
      "mąki": 2122,
      "zrobiła": 2123,
      "klimat": 2124,
      "państwa": 2125,
      "zauważyłam": 2126,
      "wiadomości": 2127,
      "promocji": 2128,
      "chodzić": 2129,
      "materaca": 2130,
      "obie": 2131,
      "Pierwsza": 2132,
      "Zresztą": 2133,
      "pomysłów": 2134,
      "oglądania": 2135,
      "poradzić": 2136,
      "kraj": 2137,
      "większy": 2138,
      "żebym": 2139,
      "Byłam": 2140,
      "słuchać": 2141,
      "ciekawy": 2142,
      "służy": 2143,
      "wszelkich": 2144,
      "Jana": 2145,
      "zimno": 2146,
      "zrozumieć": 2147,
      "widoczne": 2148,
      "największych": 2149,
      "opowieści": 2150,
      "połączenia": 2151,
      "autorka": 2152,
      "Tobie": 2153,
      "cenach": 2154,
      "stosunkowo": 2155,
      "całości": 2156,
      "środka": 2157,
      "zastąpić": 2158,
      "opowieść": 2159,
      "dosłownie": 2160,
      "panie": 2161,
      "pamięć": 2162,
      "podróż": 2163,
      "E": 2164,
      "występuje": 2165,
      "pies": 2166,
      "stosunek": 2167,
      "złe": 2168,
      "radość": 2169,
      "niedługo": 2170,
      "ilością": 2171,
      "31": 2172,
      "stara": 2173,
      "małej": 2174,
      "koszty": 2175,
      "cokolwiek": 2176,
      "mm": 2177,
      "pełna": 2178,
      "ludźmi": 2179,
      "jedzenia": 2180,
      "zainwestować": 2181,
      "cz": 2182,
      "ktos": 2183,
      "wydajny": 2184,
      "Dobra": 2185,
      "Lego": 2186,
      "leży": 2187,
      "Każda": 2188,
      "kolorów": 2189,
      "chwile": 2190,
      "jasne": 2191,
      "Jan": 2192,
      "telewizji": 2193,
      "poczucie": 2194,
      "inspiracji": 2195,
      "kilkanaście": 2196,
      "filtr": 2197,
      "ryzyko": 2198,
      "żona": 2199,
      "jedzenie": 2200,
      "Możemy": 2201,
      "zwracać": 2202,
      "bede": 2203,
      "bólu": 2204,
      "miło": 2205,
      "kotów": 2206,
      "tys": 2207,
      "domów": 2208,
      "K": 2209,
      "znana": 2210,
      "liczy": 2211,
      "dzisiejszym": 2212,
      "odpowiednią": 2213,
      "przeszkadza": 2214,
      "kościoła": 2215,
      "gier": 2216,
      "przyjaciół": 2217,
      "mężczyzny": 2218,
      "and": 2219,
