{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "się": 7,
      "—": 8,
      "w": 9,
      "nie": 10,
      "na": 11,
      "z": 12,
      "do": 13,
      "że": 14,
      "to": 15,
      "!": 16,
      "a": 17,
      "?": 18,
      "o": 19,
      ";": 20,
      "jak": 21,
      ":": 22,
      "...": 23,
      "za": 24,
      "co": 25,
      "jest": 26,
      "tak": 27,
      "go": 28,
      "po": 29,
      "od": 30,
      "już": 31,
      "jego": 32,
      "ale": 33,
      "mu": 34,
      "mnie": 35,
      "jej": 36,
      "mi": 37,
      "Nie": 38,
      "tylko": 39,
      "„": 40,
      "A": 41,
      "I": 42,
      "dla": 43,
      "tego": 44,
      "W": 45,
      "było": 46,
      "był": 47,
      "przez": 48,
      "sobie": 49,
      "[": 50,
      "-": 51,
      "jeszcze": 52,
      "]": 53,
      "gdy": 54,
      "ich": 55,
      "ze": 56,
      "który": 57,
      "ten": 58,
      "pan": 59,
      "ją": 60,
      "bo": 61,
      "pod": 62,
      "ja": 63,
      "aby": 64,
      "może": 65,
      "przed": 66,
      "tu": 67,
      "tej": 68,
      "nim": 69,
      "które": 70,
      "Ale": 71,
      "nad": 72,
      "tem": 73,
      "czy": 74,
      "on": 75,
      "bardzo": 76,
      "była": 77,
      "nawet": 78,
      "tam": 79,
      "przy": 80,
      "być": 81,
      "Na": 82,
      "u": 83,
      "ci": 84,
      "bez": 85,
      "więc": 86,
      "będzie": 87,
      "ani": 88,
      "wszystko": 89,
      "To": 90,
      "nic": 91,
      "ma": 92,
      "pani": 93,
      "(": 94,
      "nas": 95,
      "tym": 96,
      "tych": 97,
      "jednak": 98,
      "rzekł": 99,
      "miał": 100,
      "siebie": 101,
      "teraz": 102,
      "są": 103,
      "Z": 104,
      "lecz": 105,
      "też": 106,
      "te": 107,
      "niego": 108,
      "sam": 109,
      "je": 110,
      "gdzie": 111,
      "lub": 112,
      "Tak": 113,
      "nich": 114,
      "O": 115,
      "chwili": 116,
      "Co": 117,
      "ku": 118,
      "kiedy": 119,
      "niej": 120,
      "która": 121,
      "domu": 122,
      "iż": 123,
      "Czy": 124,
      "oczy": 125,
      "zawsze": 126,
      "jako": 127,
      "ta": 128,
      "by": 129,
      "zaś": 130,
      "jakby": 131,
      "aż": 132,
      "cię": 133,
      "których": 134,
      "im": 135,
      "mógł": 136,
      "mój": 137,
      "którego": 138,
      "nam": 139,
      "ty": 140,
      "ludzi": 141,
      "nią": 142,
      "coś": 143,
      "pana": 144,
      "nigdy": 145,
      "raz": 146,
      "Gdy": 147,
      "dobrze": 148,
      "ona": 149,
      "swego": 150,
      "wszystkie": 151,
      "życia": 152,
      "sobą": 153,
      "tę": 154,
      "można": 155,
      "były": 156,
      "więcej": 157,
      "której": 158,
      "niż": 159,
      "we": 160,
      "potem": 161,
      "Po": 162,
      "Jak": 163,
      "wszystkich": 164,
      "ziemi": 165,
      "człowiek": 166,
      "życie": 167,
      "jeden": 168,
      "“": 169,
      "znowu": 170,
      "żeby": 171,
      "Ja": 172,
      "albo": 173,
      "moje": 174,
      "gdyby": 175,
      "Lecz": 176,
      "kto": 177,
      "także": 178,
      "którą": 179,
      "którzy": 180,
      "!...": 181,
      "czasu": 182,
      "mam": 183,
      "jestem": 184,
      "kilka": 185,
      "którym": 186,
      "lat": 187,
      "słowa": 188,
      "Pan": 189,
      "ręce": 190,
      "dalej": 191,
      "myśli": 192,
      "trzeba": 193,
      "właśnie": 194,
      "dziś": 195,
      "choć": 196,
      "cały": 197,
      "zupełnie": 198,
      "wszyscy": 199,
      "panie": 200,
      "ciebie": 201,
      "prawie": 202,
      "rzeczy": 203,
      "czas": 204,
      "człowieka": 205,
      "między": 206,
      "ludzie": 207,
      "mówił": 208,
      "sposób": 209,
      "“.": 210,
      "razem": 211,
      "swoje": 212,
      "chciał": 213,
      "drzwi": 214,
      "dzień": 215,
      "serce": 216,
      "wiele": 217,
      "gdyż": 218,
      "Bóg": 219,
      "dnia": 220,
      "de": 221,
      "miała": 222,
      "rękę": 223,
      "dwa": 224,
      "swej": 225,
      "jakie": 226,
      ")": 227,
      "głowę": 228,
      "coraz": 229,
      "wiem": 230,
      "wcale": 231,
      "was": 232,
      "pokoju": 233,
      "tyle": 234,
      "jéj": 235,
      "Bo": 236,
      "niech": 237,
      "jeżeli": 238,
      "dzieci": 239,
      "Niech": 240,
      "całą": 241,
      "moja": 242,
      ").": 243,
      "chwilę": 244,
      "czego": 245,
      "Do": 246,
      "wśród": 247,
      "zawołał": 248,
      "twarz": 249,
      "strony": 250,
      "dni": 251,
      "nagle": 252,
      "serca": 253,
      "trochę": 254,
      "»": 255,
      "myśl": 256,
      "jeśli": 257,
      "długo": 258,
      "nikt": 259,
      "bowiem": 260,
      "swoich": 261,
      "świat": 262,
      "duszy": 263,
      "zaraz": 264,
      "jakiś": 265,
      "swoją": 266,
      "znów": 267,
      "twarzy": 268,
      "Za": 269,
      "nocy": 270,
      "wtedy": 271,
      "Więc": 272,
      "mogę": 273,
      "będę": 274,
      "mię": 275,
      "swe": 276,
      "“,": 277,
      "1": 278,
      "wam": 279,
      "głos": 280,
      "swych": 281,
      "dopiero": 282,
      "byli": 283,
      "taki": 284,
      "innych": 285,
      "wreszcie": 286,
      "roku": 287,
      "r": 288,
      "’": 289,
      "sama": 290,
      "świecie": 291,
      "śmierci": 292,
      "panu": 293,
      "swój": 294,
      "każdy": 295,
      "jednego": 296,
      "ile": 297,
      "musi": 298,
      "swą": 299,
      "takie": 300,
      "?...": 301,
      "mogła": 302,
      "drogi": 303,
      "rzekła": 304,
      "On": 305,
      "↑": 306,
      "niby": 307,
      "temu": 308,
      "ojca": 309,
      "trzy": 310,
      "chce": 311,
      "jaki": 312,
      "razy": 313,
      "mną": 314,
      "Od": 315,
      "samo": 316,
      "świata": 317,
      "stał": 318,
      "stary": 319,
      "mieć": 320,
      "Że": 321,
      "rzecz": 322,
      "«": 323,
      "przecież": 324,
      "wie": 325,
      "całe": 326,
      "zaczął": 327,
      "cóż": 328,
      "Już": 329,
      "mówić": 330,
      "Boga": 331,
      "Jest": 332,
      "dość": 333,
      "Ten": 334,
      "dwóch": 335,
      "pierwszy": 336,
      "Kiedy": 337,
      "miejsce": 338,
      "mego": 339,
      "miłości": 340,
      "mówi": 341,
      "bardziej": 342,
      "powiedzieć": 343,
      "często": 344,
      "kilku": 345,
      "głowy": 346,
      "stało": 347,
      "niema": 348,
      "Boże": 349,
      "miłość": 350,
      "Był": 351,
      "odpowiedział": 352,
      "mają": 353,
      "ojciec": 354,
      "będą": 355,
      "głową": 356,
      "głosem": 357,
      "Cóż": 358,
      "powiedział": 359,
      "Teraz": 360,
      "jesteś": 361,
      "No": 362,
      "drugi": 363,
      "my": 364,
      "dał": 365,
      "zapytał": 366,
      "należy": 367,
      "odparł": 368,
      "oni": 369,
      "kobiety": 370,
      "drogę": 371,
      "dwie": 372,
      "ziemię": 373,
      "jaką": 374,
      "natychmiast": 375,
      "Kto": 376,
      "jedno": 377,
      "również": 378,
      "śmierć": 379,
      "tutaj": 380,
      "nieco": 381,
      "Tu": 382,
      "noc": 383,
      "góry": 384,
      "Jeżeli": 385,
      "nasze": 386,
      "wody": 387,
      "oto": 388,
      "czasie": 389,
      "król": 390,
      "swoim": 391,
      "Może": 392,
      "mojej": 393,
      "widział": 394,
      "czasem": 395,
      "razie": 396,
      "pracy": 397,
      "jednej": 398,
      "króla": 399,
      "miejscu": 400,
      "inne": 401,
      "zbyt": 402,
      "później": 403,
      "obok": 404,
      "Pani": 405,
      "miasta": 406,
      "masz": 407,
      "wielkie": 408,
      "moją": 409,
      "daleko": 410,
      "dlatego": 411,
      "tą": 412,
      "życiu": 413,
      "piersi": 414,
      "musiał": 415,
      "stanie": 416,
      "jakieś": 417,
      "czem": 418,
      "tedy": 419,
      "został": 420,
      "ciągle": 421,
      "siły": 422,
      "miejsca": 423,
      "swojej": 424,
      "matka": 425,
      "p": 426,
      "wielką": 427,
      "wielki": 428,
      "oczach": 429,
      "),": 430,
      "chociaż": 431,
      "lepiej": 432,
      "ażeby": 433,
      "wówczas": 434,
      "parę": 435,
      "Ach": 436,
      "Panie": 437,
      "dać": 438,
      "mało": 439,
      "naszych": 440,
      "2": 441,
      "nami": 442,
      "drodze": 443,
      "pomiędzy": 444,
      "matki": 445,
      "nimi": 446,
      "tobie": 447,
      "Przez": 448,
      "ów": 449,
      "prawo": 450,
      ".“": 451,
      "taką": 452,
      "wiedział": 453,
      "mieli": 454,
      "mimo": 455,
      "takim": 456,
      "wielu": 457,
      "usta": 458,
      "Dla": 459,
      "stronę": 460,
      "one": 461,
      "Oto": 462,
      "kraju": 463,
      "dziecko": 464,
      "ręką": 465,
      "mniej": 466,
      "koło": 467,
      "pół": 468,
      "każdym": 469,
      "nasz": 470,
      "jedną": 471,
      "moich": 472,
      "zdaje": 473,
      "widać": 474,
      "mówiąc": 475,
      "jedna": 476,
      "samego": 477,
      "wciąż": 478,
      "przeciw": 479,
      "prawda": 480,
      "Wszystko": 481,
      "wraz": 482,
      "kobieta": 483,
      "!“": 484,
      "szybko": 485,
      "szczęście": 486,
      "całej": 487,
      "zresztą": 488,
      "dotąd": 489,
      "oczu": 490,
      "chcę": 491,
      "wy": 492,
      "słowo": 493,
      "św": 494,
      "sercu": 495,
      "Jeśli": 496,
      "proszę": 497,
      "jedynie": 498,
      "naprzód": 499,
      "idzie": 500,
      "jednym": 501,
      "takiego": 502,
      "téj": 503,
      "zapewne": 504,
      "Ty": 505,
      "innego": 506,
      "oczyma": 507,
      "podczas": 508,
      "cała": 509,
      "tém": 510,
      "ręku": 511,
      "ponieważ": 512,
      "nogi": 513,
      "słów": 514,
      "takich": 515,
      "syna": 516,
      "Gdzie": 517,
      "ktoś": 518,
      "zwykle": 519,
      "powodu": 520,
      "Tam": 521,
      "mogą": 522,
      "swym": 523,
      "skoro": 524,
      "niemi": 525,
      "naszego": 526,
      "twoje": 527,
      "dom": 528,
      "męża": 529,
      "potrzeba": 530,
      "chyba": 531,
      "d": 532,
      "głowie": 533,
      "t": 534,
      "mamy": 535,
      "wobec": 536,
      "będziesz": 537,
      "list": 538,
      "iść": 539,
      "nieraz": 540,
      "krwi": 541,
      "młody": 542,
      "Potem": 543,
      "końcu": 544,
      "woli": 545,
      "raczej": 546,
      "widok": 547,
      "chcesz": 548,
      "prawa": 549,
      "wieku": 550,
      "dodał": 551,
      "Gdyby": 552,
      "Tylko": 553,
      "około": 554,
      "począł": 555,
      "dosyć": 556,
      "drugiej": 557,
      "Nic": 558,
      "godziny": 559,
      "inaczej": 560,
      "twój": 561,
      "sprawy": 562,
      "wziął": 563,
      "bądź": 564,
      "słońce": 565,
      "książę": 566,
      "Była": 567,
      "słońca": 568,
      "spokojnie": 569,
      "wyszedł": 570,
      "mówiła": 571,
      "krew": 572,
      "cicho": 573,
      "ducha": 574,
      "byłem": 575,
      "moim": 576,
      "ust": 577,
      "drzewa": 578,
      "łzy": 579,
      "łatwo": 580,
      "celu": 581,
      "panią": 582,
      "ulicy": 583,
      "imię": 584,
      "tymczasem": 585,
      "górę": 586,
      "widzę": 587,
      "powoli": 588,
      "naszej": 589,
      "panna": 590,
      "konia": 591,
      "tobą": 592,
      "widzieć": 593,
      "pieniądze": 594,
      "wkrótce": 595,
      "nowe": 596,
      "samej": 597,
      "oraz": 598,
      "nikogo": 599,
      "stała": 600,
      "część": 601,
      "dzisiaj": 602,
      "zdawało": 603,
      "szczęścia": 604,
      "chciała": 605,
      "części": 606,
      "mogli": 607,
      "żadnego": 608,
      "mąż": 609,
      "Jego": 610,
      "kazał": 611,
      "lata": 612,
      "wolno": 613,
      "dobry": 614,
      "jakąś": 615,
      "chwila": 616,
      "uśmiechem": 617,
      "wszystkiego": 618,
      "mogło": 619,
      "dużo": 620,
      "poszedł": 621,
      "znalazł": 622,
      "3": 623,
      "trzech": 624,
      "ciało": 625,
      "taka": 626,
      "Jan": 627,
      "jutro": 628,
      "przecie": 629,
      "choćby": 630,
      "wiesz": 631,
      "mocno": 632,
      "wsi": 633,
      "samym": 634,
      "odezwał": 635,
      "duszę": 636,
      "zatem": 637,
      "muszę": 638,
      "żyć": 639,
      "Ta": 640,
      "wiedzieć": 641,
      "miałem": 642,
      "wielkiego": 643,
      "wszystkiem": 644,
      "rodzaju": 645,
      "tysięcy": 646,
      "widząc": 647,
      "ręki": 648,
      "jakim": 649,
      "szedł": 650,
      "chcąc": 651,
      "nieba": 652,
      "dobre": 653,
      "wszędzie": 654,
      "ciała": 655,
      "Tymczasem": 656,
      "konie": 657,
      "głębi": 658,
      "rąk": 659,
      "rzucił": 660,
      "gdzieś": 661,
      "zrobić": 662,
      "ni": 663,
      "Było": 664,
      "robić": 665,
      "trudno": 666,
      "wszedł": 667,
      "dzieje": 668,
      "niéj": 669,
      "przynajmniej": 670,
      "wprost": 671,
      "spytał": 672,
      "Bogu": 673,
      "nietylko": 674,
      "żadnej": 675,
      "znaczy": 676,
      "poza": 677,
      "zaczęła": 678,
      "syn": 679,
      "widocznie": 680,
      "Trzeba": 681,
      "Jestem": 682,
      "inny": 683,
      "rano": 684,
      "myślał": 685,
      "starego": 686,
      "końca": 687,
      "da": 688,
      "zaledwie": 689,
      "sami": 690,
      "byłoby": 691,
      "Jeszcze": 692,
      "czyli": 693,
      "postać": 694,
      "niemal": 695,
      "początku": 696,
      "żony": 697,
      "względem": 698,
      "Czyż": 699,
      "okna": 700,
      "stanął": 701,
      "dokoła": 702,
      "źle": 703,
      "miasto": 704,
      "zawołała": 705,
      "patrząc": 706,
      "równie": 707,
      "wielkim": 708,
      "spojrzał": 709,
      "niegdyś": 710,
      "wyraz": 711,
      "droga": 712,
      "prędko": 713,
      "wrażenie": 714,
      "Ona": 715,
      "zamiast": 716,
      "pieniędzy": 717,
      "Przy": 718,
      "niebo": 719,
      "dusza": 720,
      "Zresztą": 721,
      "przyszedł": 722,
      "Wtedy": 723,
      "czuł": 724,
      "ludu": 725,
      "zwłaszcza": 726,
      "daje": 727,
      "brata": 728,
      "Mój": 729,
      "no": 730,
      "dlaczego": 731,
      "wieczór": 732,
      "głośno": 733,
      "inni": 734,
      "panowie": 735,
      "włosy": 736,
      "mogłem": 737,
      "wzrok": 738,
      "żem": 739,
      "wielkiej": 740,
      "zamku": 741,
      "Przed": 742,
      "czoło": 743,
      "stóp": 744,
      "niczem": 745,
      "żyje": 746,
      "cztery": 747,
      "Wszyscy": 748,
      "drogą": 749,
      "podniósł": 750,
      "pokój": 751,
      "....": 752,
      "Pod": 753,
      "siedział": 754,
      "pewnego": 755,
      "całego": 756,
      "uwagę": 757,
      "wieczorem": 758,
      "same": 759,
      "księcia": 760,
      "mej": 761,
      "widzi": 762,
      "4": 763,
      "sił": 764,
      "Król": 765,
      "uczucia": 766,
      "drugiego": 767,
      "zarazem": 768,
      "Dobrze": 769,
      "ogień": 770,
      "panem": 771,
      "odrzekł": 772,
      "kiedyś": 773,
      "koniec": 774,
      "wzrokiem": 775,
      "mały": 776,
      "światło": 777,
      "lud": 778,
      "ciągu": 779,
      "sposobem": 780,
      "].": 781,
      "Ależ": 782,
      "stoi": 783,
      "jakaś": 784,
      "Proszę": 785,
      "wprawdzie": 786,
      "któremu": 787,
      "kogo": 788,
      "człowiekiem": 789,
      "nareszcie": 790,
      "dobra": 791,
      "mieście": 792,
      "Otóż": 793,
      "samą": 794,
      "uczynić": 795,
      "według": 796,
      "jakoś": 797,
      "radości": 798,
      "oko": 799,
      "Sam": 800,
      "nań": 801,
      "pomimo": 802,
      "całym": 803,
      "wiary": 804,
      "obu": 805,
      "stąd": 806,
      "los": 807,
      "chodzi": 808,
      "żona": 809,
      "pomocy": 810,
      "stronie": 811,
      "takiej": 812,
      "miało": 813,
      "każdego": 814,
      "piękna": 815,
      "drugą": 816,
      "którem": 817,
      "rozmowy": 818,
      "sali": 819,
      "wielkich": 820,
      "miały": 821,
      "istocie": 822,
      "żaden": 823,
      "różne": 824,
      "pięć": 825,
      "wiatr": 826,
      "ostatni": 827,
      "mojego": 828,
      "Mam": 829,
      "5": 830,
      "sprawę": 831,
      "morze": 832,
      "długie": 833,
      "czasów": 834,
      "stole": 835,
      "byłby": 836,
      "całkiem": 837,
      "brzegu": 838,
      "będziemy": 839,
      "możesz": 840,
      "Ani": 841,
      "mając": 842,
      "kroków": 843,
      "tuż": 844,
      "widziałem": 845,
      "ono": 846,
      "okiem": 847,
      "znak": 848,
      "jakiegoś": 849,
      "została": 850,
      "nadziei": 851,
      "panny": 852,
      "morza": 853,
      "różnych": 854,
      "kościoła": 855,
      "mówię": 856,
      "dawno": 857,
      "Aż": 858,
      "rodziny": 859,
      "światła": 860,
      "wszystkim": 861,
      "pierwszej": 862,
      "przeto": 863,
      "wielka": 864,
      ".,": 865,
      "pewien": 866,
      "następnie": 867,
      "przyjdzie": 868,
      "Dziś": 869,
      "wszelkie": 870,
      "słowem": 871,
      "przytem": 872,
      "natury": 873,
      "prócz": 874,
      "zrobił": 875,
      "obraz": 876,
      "pełne": 877,
      "ledwie": 878,
      "pierwsze": 879,
      "prawdę": 880,
      "rok": 881,
      "każdej": 882,
      "powinien": 883,
      "niebie": 884,
      "jakże": 885,
      "brat": 886,
      "jaka": 887,
      "szukać": 888,
      "piękne": 889,
      "swojego": 890,
      "Wreszcie": 891,
      "powiem": 892,
      "stara": 893,
      "Pana": 894,
      "małe": 895,
      "Nikt": 896,
      "U": 897,
      "poznać": 898,
      "duch": 899,
      "–": 900,
      "Dlaczego": 901,
      "”": 902,
      "jakiego": 903,
      "zna": 904,
      "jesteśmy": 905,
      "sen": 906,
      "razu": 907,
      "sto": 908,
      "wczoraj": 909,
      "Jeden": 910,
      "wszakże": 911,
      "kobiet": 912,
      "Nagle": 913,
      "twego": 914,
      "10": 915,
      "odrazu": 916,
      "złego": 917,
      "Te": 918,
      "hrabia": 919,
      "nowy": 920,
      "niem": 921,
      "istotnie": 922,
      "nasza": 923,
      "więcéj": 924,
      "téż": 925,
      "ramiona": 926,
      "przeciwko": 927,
      "Ponieważ": 928,
      "drzew": 929,
      "niczego": 930,
      "wrócił": 931,
      "podróży": 932,
      "poczem": 933,
      "drugim": 934,
      "zanim": 935,
      "znać": 936,
      "żonę": 937,
      "podobne": 938,
      "zwrócił": 939,
      "dziesięć": 940,
      "długi": 941,
      "roboty": 942,
      "wina": 943,
      "przyjaciół": 944,
      "dzięki": 945,
      "pomoc": 946,
      "walki": 947,
      "rzeki": 948,
      "Nigdy": 949,
      "nowego": 950,
      "stać": 951,
      "córki": 952,
      "Jakże": 953,
      "czarne": 954,
      "nadzieję": 955,
      "jeno": 956,
      "twoja": 957,
      "sztuki": 958,
      "któréj": 959,
      "pałacu": 960,
      "oka": 961,
      "doskonale": 962,
      "wodę": 963,
      "odpowiedziała": 964,
      "białe": 965,
      "myślą": 966,
      "siłą": 967,
      "dziecka": 968,
      "uwagi": 969,
      "wnet": 970,
      "postaci": 971,
      "ksiądz": 972,
      "osób": 973,
      "musiała": 974,
      "godzin": 975,
      "wieki": 976,
      "znaleźć": 977,
      "milczeniu": 978,
      "prawdy": 979,
      "znam": 980,
      "robi": 981,
      "dziewczyna": 982,
      "umiał": 983,
      "abym": 984,
      "pewnie": 985,
      "powietrze": 986,
      "rady": 987,
      "przyjaciela": 988,
      "Ci": 989,
      "Bardzo": 990,
      "wojny": 991,
      "żal": 992,
      "chleba": 993,
      "znajduje": 994,
      "złe": 995,
      "słyszał": 996,
      "krzyknął": 997,
      "gdybym": 998,
      "Są": 999,
      "pośród": 1000,
      "skąd": 1001,
      "II": 1002,
      "staje": 1003,
      "koni": 1004,
      "chwilą": 1005,
      "pieśni": 1006,
      "leży": 1007,
      "godzinę": 1008,
      "brak": 1009,
      "ludźmi": 1010,
      "szepnął": 1011,
      "pamięci": 1012,
      "stołu": 1013,
      "ujrzał": 1014,
      "żadnych": 1015,
      "własnej": 1016,
      "pewnością": 1017,
      "niemu": 1018,
      "Każdy": 1019,
      "ziemia": 1020,
      "najbardziej": 1021,
      "głęboko": 1022,
      "znał": 1023,
      "powietrzu": 1024,
      "naszym": 1025,
      "niekiedy": 1026,
      "mówią": 1027,
      "pierwszego": 1028,
      "mogły": 1029,
      "Nawet": 1030,
      "uczynił": 1031,
      "przyszło": 1032,
      "Nad": 1033,
      "nóg": 1034,
      "przyszłość": 1035,
      "zwolna": 1036,
      "stały": 1037,
      "dłużej": 1038,
      "państwa": 1039,
      "dnie": 1040,
      "uczuć": 1041,
      "dwadzieścia": 1042,
      "dobrego": 1043,
      "dawniej": 1044,
      "uczucie": 1045,
      "drugie": 1046,
      "kieszeni": 1047,
      "6": 1048,
      "lasu": 1049,
      "ustach": 1050,
      "przerwał": 1051,
      "kierunku": 1052,
      "powiada": 1053,
      "Wiem": 1054,
      "okno": 1055,
      "Polski": 1056,
      "Ojciec": 1057,
      "zostać": 1058,
      "wesoło": 1059,
      "ponad": 1060,
      "złota": 1061,
      "Piotr": 1062,
      "myśleć": 1063,
      "ruch": 1064,
      "śmiał": 1065,
      "kocha": 1066,
      "młodego": 1067,
      "czegoś": 1068,
      "Ze": 1069,
      "me": 1070,
      "innym": 1071,
      "III": 1072,
      "zatrzymał": 1073,
      "jakich": 1074,
      "jakiejś": 1075,
      "kwiaty": 1076,
      "żywo": 1077,
      "chętnie": 1078,
      "gości": 1079,
      "twe": 1080,
      "przyszła": 1081,
      "spokój": 1082,
      "ściany": 1083,
      "wyraźnie": 1084,
      "Tego": 1085,
      "żeś": 1086,
      "łzami": 1087,
      "ostatnie": 1088,
      "Wszystkie": 1089,
      "kraj": 1090,
      "możemy": 1091,
      "powiedziała": 1092,
      "zobaczyć": 1093,
      "progu": 1094,
      "oprócz": 1095,
      "godzinie": 1096,
      "ciężko": 1097,
      "rzeczywiście": 1098,
      "pomocą": 1099,
      "odpowiedzi": 1100,
      "któremi": 1101,
      "?“": 1102,
      "potém": 1103,
      "własne": 1104,
      "swojem": 1105,
      "dziecię": 1106,
      "słyszeć": 1107,
      "wodą": 1108,
      "..": 1109,
      "obecnie": 1110,
      "czeka": 1111,
      "nauki": 1112,
      "niezmiernie": 1113,
      "],": 1114,
      "pytanie": 1115,
      "wielce": 1116,
      "łez": 1117,
      "Skoro": 1118,
      "wziąć": 1119,
      "prędzej": 1120,
      "słychać": 1121,
      "ludziom": 1122,
      "oczami": 1123,
      "minut": 1124,
      "naprawdę": 1125,
      "rozpaczy": 1126,
      "nieszczęście": 1127,
      "krwią": 1128,
      "pewne": 1129,
      "dopóki": 1130,
      "kochany": 1131,
      "rozmowę": 1132,
      "rana": 1133,
      "jakiej": 1134,
      "twarzą": 1135,
      "nazwisko": 1136,
      "sercem": 1137,
      "Stary": 1138,
      "wysoko": 1139,
      "odpowiedź": 1140,
      "dół": 1141,
      "stron": 1142,
      "życiem": 1143,
      "zdawał": 1144,
      "dziwnie": 1145,
      "wieczora": 1146,
      "naszą": 1147,
      "pomyślał": 1148,
      "ramię": 1149,
      "osoby": 1150,
      "wedle": 1151,
      "przedtem": 1152,
      "temi": 1153,
      "ognia": 1154,
      "pewną": 1155,
      "gotów": 1156,
      "poznał": 1157,
      "święty": 1158,
      "piękny": 1159,
      "głowa": 1160,
      "nikomu": 1161,
      "swem": 1162,
      "panów": 1163,
      "Miał": 1164,
      "By": 1165,
      "broni": 1166,
      "radość": 1167,
      "wiedząc": 1168,
      "pierwszym": 1169,
      "widzisz": 1170,
      "nadto": 1171,
      "dostać": 1172,
      "jemu": 1173,
      "umarł": 1174,
      "nowych": 1175,
      "uśmiech": 1176,
      "wasze": 1177,
      "kocham": 1178,
      "sprawie": 1179,
      "broń": 1180,
      "udał": 1181,
      "sprawa": 1182,
      "moc": 1183,
      "rękami": 1184,
      "dała": 1185,
      "świętego": 1186,
      "górze": 1187,
      "izby": 1188,
      "Jana": 1189,
      "stan": 1190,
      "będąc": 1191,
      "Zdaje": 1192,
      "mieszkania": 1193,
      "Jako": 1194,
      "cień": 1195,
      "kości": 1196,
      "obie": 1197,
      "stare": 1198,
      "jakimś": 1199,
      "7": 1200,
      "myślę": 1201,
      "własną": 1202,
      "owe": 1203,
      "młoda": 1204,
      "ciemności": 1205,
      "piękną": 1206,
      "czyż": 1207,
      "ramionami": 1208,
      "przybył": 1209,
      "woda": 1210,
      "patrzy": 1211,
      "15": 1212,
      "8": 1213,
      "zauważył": 1214,
      "matkę": 1215,
      "właściwie": 1216,
      "bywa": 1217,
      "Przecież": 1218,
      "byle": 1219,
      "zbliżył": 1220,
      "twoich": 1221,
      "koniecznie": 1222,
      "spać": 1223,
      "spokoju": 1224,
      "póki": 1225,
      "przedewszystkiem": 1226,
      "My": 1227,
      "narodu": 1228,
      "otworzył": 1229,
      "Choć": 1230,
      "pełen": 1231,
      "żył": 1232,
      "szczerze": 1233,
      "rzeczą": 1234,
      "książki": 1235,
      "ostatnich": 1236,
      "snu": 1237,
      "stanu": 1238,
      "czekać": 1239,
      "dworu": 1240,
      "ludzkie": 1241,
      "ręka": 1242,
      "wydaje": 1243,
      "wyszła": 1244,
      "pola": 1245,
      "bym": 1246,
      "dworze": 1247,
      "mojem": 1248,
      "żoną": 1249,
      "zdrowie": 1250,
      "rozkaz": 1251,
      "mocy": 1252,
      "20": 1253,
      "rękach": 1254,
      "nowo": 1255,
      "mogąc": 1256,
      "Człowiek": 1257,
      "Bądź": 1258,
      "twoją": 1259,
      "pamięć": 1260,
      "każda": 1261,
      "powrócił": 1262,
      "przyszłości": 1263,
      "boku": 1264,
      "trzymał": 1265,
      "słuchał": 1266,
      "postanowił": 1267,
      "tłum": 1268,
      "wiadomości": 1269,
      "pewnym": 1270,
      "dam": 1271,
      "Wszak": 1272,
      "12": 1273,
      "las": 1274,
      "nazajutrz": 1275,
      "miarę": 1276,
      "zostało": 1277,
      "czemu": 1278,
      "duchu": 1279,
      "dłoń": 1280,
      "wszelkich": 1281,
      "Paryża": 1282,
      "doktór": 1283,
      "Dlatego": 1284,
      "cześć": 1285,
      "owego": 1286,
      "wydał": 1287,
      "«.": 1288,
      "mógłby": 1289,
      "Aby": 1290,
      "pozostał": 1291,
      "dokładnie": 1292,
      "siostry": 1293,
      "dzieła": 1294,
      "oboje": 1295,
      "pole": 1296,
      "patrzeć": 1297,
      "patrzał": 1298,
      "polu": 1299,
      "dniu": 1300,
      "rad": 1301,
      "ból": 1302,
      "jednem": 1303,
      "twojej": 1304,
      "ruchu": 1305,
      "posiada": 1306,
      "leżał": 1307,
      "czasy": 1308,
      "·": 1309,
      "lesie": 1310,
      "tysiące": 1311,
      "zostanie": 1312,
      "cisza": 1313,
      "owych": 1314,
      "każde": 1315,
      "chcą": 1316,
      "ślady": 1317,
      "jednakże": 1318,
      "Jakto": 1319,
      "spojrzenie": 1320,
      "krokiem": 1321,
      "ciszy": 1322,
      "wyżej": 1323,
      "znajdzie": 1324,
      "podobny": 1325,
      "kochać": 1326,
      "obiad": 1327,
      "łaski": 1328,
      "chciałem": 1329,
      "córka": 1330,
      "Matka": 1331,
      "dawnych": 1332,
      "Polsce": 1333,
      "czyni": 1334,
      "dobrą": 1335,
      "biały": 1336,
      "pewna": 1337,
      "łóżka": 1338,
      "słuchać": 1339,
      "czynić": 1340,
      "franków": 1341,
      "Zdawało": 1342,
      "stół": 1343,
      "Warszawie": 1344,
      "Albo": 1345,
      "Raz": 1346,
      "Bez": 1347,
      "mowy": 1348,
      "muszą": 1349,
      "oddać": 1350,
      "poprostu": 1351,
      "kwiatów": 1352,
      "patrzył": 1353,
      "dokąd": 1354,
      "Mimo": 1355,
      "wypadku": 1356,
      "Nazajutrz": 1357,
      "słuszność": 1358,
      "śród": 1359,
      "szkoły": 1360,
      "Mnie": 1361,
      "oczywiście": 1362,
      "kolei": 1363,
      "Ludzie": 1364,
      "małą": 1365,
      "chcieli": 1366,
      "krok": 1367,
      "nazywa": 1368,
      "poszła": 1369,
      "wiedziała": 1370,
      "czekał": 1371,
      "szyję": 1372,
      "wogóle": 1373,
      "druga": 1374,
      "coby": 1375,
      "szła": 1376,
      "siła": 1377,
      "spostrzegł": 1378,
      "śmiechem": 1379,
      "milczenie": 1380,
      "młodości": 1381,
      "siłę": 1382,
      "Ma": 1383,
      "pierwszych": 1384,
      "wojska": 1385,
      "9": 1386,
      "silnie": 1387,
      "zarówno": 1388,
      "kapitan": 1389,
      "ulicę": 1390,
      "godzina": 1391,
      "mianowicie": 1392,
      "twej": 1393,
      "powtórzył": 1394,
      "koń": 1395,
      "powie": 1396,
      "Paryżu": 1397,
      "córkę": 1398,
      "?!": 1399,
      "śmiercią": 1400,
      "liście": 1401,
      "chaty": 1402,
      "doktora": 1403,
      "jednocześnie": 1404,
      "Warszawy": 1405,
      "Któż": 1406,
      "odparła": 1407,
      "swemi": 1408,
      "owej": 1409,
      "gwiazdy": 1410,
      "samych": 1411,
      "pieśń": 1412,
      "dostał": 1413,
      "jechać": 1414,
      "pewno": 1415,
      "każdą": 1416,
      "władzy": 1417,
      "hrabiego": 1418,
      "dłoni": 1419,
      "albowiem": 1420,
      "radością": 1421,
      "rozum": 1422,
      "Prawda": 1423,
      "chłopca": 1424,
      "listy": 1425,
      "potrzeby": 1426,
      "praw": 1427,
      "przyczyny": 1428,
      "język": 1429,
      "ciężkie": 1430,
      "porządku": 1431,
      "miłością": 1432,
      "chłopak": 1433,
      "moi": 1434,
      "prosto": 1435,
      "Wkrótce": 1436,
      "nową": 1437,
      "przyjaciel": 1438,
      "umie": 1439,
      "majątek": 1440,
      "lekko": 1441,
      "mała": 1442,
      "czterech": 1443,
      "głosu": 1444,
      "należało": 1445,
      "głosy": 1446,
      "tylu": 1447,
      "środku": 1448,
      "wiadomo": 1449,
      "zapytała": 1450,
      "znacznie": 1451,
      "okolicy": 1452,
      "ojcu": 1453,
      "zaczyna": 1454,
      "towarzystwie": 1455,
      "wieków": 1456,
      "istoty": 1457,
      "północy": 1458,
      "kim": 1459,
      "11": 1460,
      "sześć": 1461,
      "chłopiec": 1462,
      "białych": 1463,
      "rzadko": 1464,
      "Wtem": 1465,
      "gwałtownie": 1466,
      "”.": 1467,
      "pierś": 1468,
      "rodziców": 1469,
      "czasach": 1470,
      "ogrodu": 1471,
      "gór": 1472,
      "jasno": 1473,
      "żołnierzy": 1474,
      "np": 1475,
      "mych": 1476,
      "czoła": 1477,
      "chleb": 1478,
      "udało": 1479,
      "powiedz": 1480,
      "szeroko": 1481,
      "cel": 1482,
      "kroki": 1483,
      "śmiało": 1484,
      "bierze": 1485,
      "szczęśliwy": 1486,
      "komu": 1487,
      "usiadł": 1488,
      "Właśnie": 1489,
      "kolana": 1490,
      "Panna": 1491,
      "czuję": 1492,
      "powrotem": 1493,
      "widziała": 1494,
      "kochał": 1495,
      "zdania": 1496,
      "kobietę": 1497,
      "ruszył": 1498,
      "łóżku": 1499,
      "skały": 1500,
      "wolę": 1501,
      "braci": 1502,
      "dodała": 1503,
      "państwo": 1504,
      "latach": 1505,
      "czemś": 1506,
      "ciągnął": 1507,
      "starych": 1508,
      "mnóstwo": 1509,
      "dwaj": 1510,
      "Dopiero": 1511,
      "strachu": 1512,
      "daj": 1513,
      "dziwne": 1514,
      "pytał": 1515,
      "wodzie": 1516,
      "gniewu": 1517,
      "abyś": 1518,
      "rozumiem": 1519,
      "padł": 1520,
      "naród": 1521,
      "słowach": 1522,
      "tonem": 1523,
      "Chrystusa": 1524,
      "wami": 1525,
      "podoba": 1526,
      "wierzyć": 1527,
      "złote": 1528,
      "znajdował": 1529,
      "młodych": 1530,
      "własnego": 1531,
      "niepodobna": 1532,
      "zrozumieć": 1533,
      "trzeci": 1534,
      "dotychczas": 1535,
      "położył": 1536,
      "większą": 1537,
      "dawał": 1538,
      "spytała": 1539,
      "księdza": 1540,
      "prosić": 1541,
      "stosunki": 1542,
      "Książę": 1543,
      "stopnia": 1544,
      "wyrazem": 1545,
      ".)": 1546,
      "drzewo": 1547,
      "nogami": 1548,
      "czuje": 1549,
      "kościele": 1550,
      "zostały": 1551,
      "wiecznie": 1552,
      "przyjął": 1553,
      "ROZDZIAŁ": 1554,
      "pewny": 1555,
      "gniew": 1556,
      "naraz": 1557,
      "P": 1558,
      "doń": 1559,
      "nakoniec": 1560,
      "tydzień": 1561,
      "kamień": 1562,
      "bynajmniej": 1563,
      "Jezus": 1564,
      "miesięcy": 1565,
      "wyjść": 1566,
      "13": 1567,
      "bracia": 1568,
      "któż": 1569,
      "drzwiach": 1570,
      "dniach": 1571,
      "ojcze": 1572,
      "uśmiechnął": 1573,
      "jeść": 1574,
      "boleści": 1575,
      "czytać": 1576,
      "wołał": 1577,
      "∗": 1578,
      "wzdłuż": 1579,
      "cokolwiek": 1580,
      "Powiedz": 1581,
      "naprzeciw": 1582,
      "dali": 1583,
      "Wówczas": 1584,
      "mężczyzna": 1585,
      "wpadł": 1586,
      "piersiach": 1587,
      "zęby": 1588,
      "rodzaj": 1589,
      "stali": 1590,
      "Zaraz": 1591,
      "bramy": 1592,
      "∗∗": 1593,
      "wiarę": 1594,
      "Masz": 1595,
      "dziewczyny": 1596,
      "innej": 1597,
      "jasne": 1598,
      "obaj": 1599,
      "całem": 1600,
      "ruchem": 1601,
      "winien": 1602,
      "przyjąć": 1603,
      "mówili": 1604,
      "ofiary": 1605,
      "14": 1606,
      "praca": 1607,
      "tysiąc": 1608,
      "bliżej": 1609,
      "charakter": 1610,
      "Niema": 1611,
      "Karol": 1612,
      "swemu": 1613,
      "najlepiej": 1614,
      "biedny": 1615,
      "byłaby": 1616,
      "daléj": 1617,
      "Oczy": 1618,
      "jakoby": 1619,
      "krzyk": 1620,
      "kogoś": 1621,
      "mówisz": 1622,
      "zobaczył": 1623,
      "dowiedzieć": 1624,
      "inną": 1625,
      "podobno": 1626,
      "obawy": 1627,
      "robił": 1628,
      "poczęła": 1629,
      "pójść": 1630,
      "potrafi": 1631,
      "zaczęły": 1632,
      "dwoma": 1633,
      "siedzi": 1634,
      "chodził": 1635,
      "krótko": 1636,
      "Henryk": 1637,
      "serdecznie": 1638,
      "Niechaj": 1639,
      "drzwiami": 1640,
      "rolę": 1641,
      "zaczęli": 1642,
      "towarzystwa": 1643,
      "nigdzie": 1644,
      "prosił": 1645,
      "Ha": 1646,
      "uszy": 1647,
      "la": 1648,
      "wstał": 1649,
      "Tym": 1650,
      "ostatniej": 1651,
      "szepnęła": 1652,
      "Wśród": 1653,
      "ojcem": 1654,
      "ludzkich": 1655,
      "starał": 1656,
      "odwagi": 1657,
      "oddał": 1658,
      "wypadek": 1659,
      "Jej": 1660,
      "pies": 1661,
      "wiadomość": 1662,
      "zechce": 1663,
      "dłonie": 1664,
      "bólu": 1665,
      "gorąco": 1666,
      "rozumie": 1667,
      "nader": 1668,
      "więzienia": 1669,
      "kuchni": 1670,
      "starannie": 1671,
      "przekonać": 1672,
      "samem": 1673,
      "zimno": 1674,
      "‘": 1675,
      "królowa": 1676,
      "owszem": 1677,
      "dzieło": 1678,
      "zdanie": 1679,
      "opuścił": 1680,
      "małego": 1681,
      "wolność": 1682,
      "twarze": 1683,
      "wiedzą": 1684,
      "własnych": 1685,
      "zawiera": 1686,
      "pisze": 1687,
      "przeszłości": 1688,
      "płynie": 1689,
      "czuła": 1690,
      "pięciu": 1691,
      "matką": 1692,
      "!..": 1693,
      "przeszedł": 1694,
      "podobnego": 1695,
      "działo": 1696,
      "twoim": 1697,
      "przyjść": 1698,
      "starzec": 1699,
      "pewnej": 1700,
      "ukazał": 1701,
      "widzenia": 1702,
      "otwarte": 1703,
      "czarnych": 1704,
      "zamiar": 1705,
      "Czemu": 1706,
      "brzeg": 1707,
      "blisko": 1708,
      "Następnie": 1709,
      "kawałek": 1710,
      "zły": 1711,
      "bok": 1712,
      "laty": 1713,
      "odemnie": 1714,
      "ztąd": 1715,
      "16": 1716,
      "”,": 1717,
      "IV": 1718,
      "względu": 1719,
      "ojczyzny": 1720,
      "Były": 1721,
      "święta": 1722,
      "okoliczności": 1723,
      "codzień": 1724,
      "starej": 1725,
      "morzu": 1726,
      "mruknął": 1727,
      "niebezpieczeństwo": 1728,
      "otrzymał": 1729,
      "wątpliwości": 1730,
      "podróż": 1731,
      "pięknie": 1732,
      "przeciwnie": 1733,
      "śmiejąc": 1734,
      "blask": 1735,
      "majątku": 1736,
      "drugich": 1737,
      "spraw": 1738,
      "złoto": 1739,
      "przeszło": 1740,
      "żebym": 1741,
      "izbie": 1742,
      "Muszę": 1743,
      "jakgdyby": 1744,
      "nazwiska": 1745,
      "pobliżu": 1746,
      "piękności": 1747,
      "rzuciła": 1748,
      "dwu": 1749,
      "nogach": 1750,
      "odtąd": 1751,
      "wrażenia": 1752,
      "stanowczo": 1753,
      "podał": 1754,
      "niedawno": 1755,
      "domów": 1756,
      "siedziała": 1757,
      "podobna": 1758,
      "wzięła": 1759,
      "spotkał": 1760,
      "matce": 1761,
      "czele": 1762,
      "spokojny": 1763,
      "sąd": 1764,
      "włosów": 1765,
      "zrozumiał": 1766,
      "pojęcia": 1767,
      "18": 1768,
      "kroku": 1769,
      "rozkoszy": 1770,
      "pójdzie": 1771,
      "umrzeć": 1772,
      "świetle": 1773,
      "przyjaciele": 1774,
      "pójdę": 1775,
      "niechaj": 1776,
      "Byłem": 1777,
      "podniosła": 1778,
      "krzyż": 1779,
      "królem": 1780,
      "przychodzi": 1781,
      "chodzić": 1782,
      "dusze": 1783,
      "mieszkanie": 1784,
      "mil": 1785,
      "pierwsza": 1786,
      "zapomniał": 1787,
      "napróżno": 1788,
      "gdym": 1789,
      "mów": 1790,
      "macie": 1791,
      "wieś": 1792,
      "czarny": 1793,
      "17": 1794,
      "25": 1795,
      "dowód": 1796,
      "pisał": 1797,
      "królowej": 1798,
      "zdaleka": 1799,
      "Czego": 1800,
      "zwracając": 1801,
      "głąb": 1802,
      "służyć": 1803,
      "przestrzeni": 1804,
      "służby": 1805,
      "nasi": 1806,
      "ogrodzie": 1807,
      "białą": 1808,
      "oddawna": 1809,
      "istnieje": 1810,
      "Coś": 1811,
      "musimy": 1812,
      "opowiadał": 1813,
      "strach": 1814,
      "młode": 1815,
      "fale": 1816,
      "pragnął": 1817,
      "dwoje": 1818,
      "usłyszał": 1819,
      "idąc": 1820,
      "milczał": 1821,
      "Idź": 1822,
      "niebawem": 1823,
      "woła": 1824,
      "chory": 1825,
      "Och": 1826,
      "kapelusz": 1827,
      "ucha": 1828,
      "30": 1829,
      "Żeby": 1830,
      "000": 1831,
      "straszne": 1832,
      "żadna": 1833,
      "niewoli": 1834,
      "Paweł": 1835,
      "powinna": 1836,
      "sądzę": 1837,
      "poeta": 1838,
      "cierpienia": 1839,
      "Ot": 1840,
      "znaczenie": 1841,
      "najwięcej": 1842,
      "aniżeli": 1843,
      "podobnych": 1844,
      "Daj": 1845,
      "dobrym": 1846,
      "wpływem": 1847,
      "dwór": 1848,
      "Podczas": 1849,
      "naprzykład": 1850,
      "lewo": 1851,
      "światem": 1852,
      "długą": 1853,
      "ludzkiej": 1854,
      "wyciągnął": 1855,
      "idą": 1856,
      "złotych": 1857,
      "blasku": 1858,
      "natomiast": 1859,
      "zgoła": 1860,
      "wiek": 1861,
      "zabrał": 1862,
      "We": 1863,
      "pisać": 1864,
      "śnie": 1865,
      "wrócić": 1866,
      "Jerzy": 1867,
      "szukał": 1868,
      "stracił": 1869,
      "resztę": 1870,
      "spojrzeniem": 1871,
      "rzekłem": 1872,
      "lada": 1873,
      "ks": 1874,
      "Gdybym": 1875,
      "małej": 1876,
      "winy": 1877,
      "śmiechu": 1878,
      "ostrożnie": 1879,
      "synów": 1880,
      "Będzie": 1881,
      "smutek": 1882,
      "spojrzała": 1883,
      "skrzydła": 1884,
      "strasznie": 1885,
      "każe": 1886,
      "swéj": 1887,
      "dole": 1888,
      "gospodarz": 1889,
      "Jesteś": 1890,
      "Czasem": 1891,
      "synem": 1892,
      "obowiązek": 1893,
      "rubli": 1894,
      "odezwała": 1895,
      "wieść": 1896,
      "Nareszcie": 1897,
      "ogniem": 1898,
      "uderzył": 1899,
      "Zawsze": 1900,
      "zdawała": 1901,
      "miły": 1902,
      "polskich": 1903,
      "zamek": 1904,
      "duszą": 1905,
      "słyszałem": 1906,
      "poważnie": 1907,
      "nędzy": 1908,
      "musieli": 1909,
      "pracę": 1910,
      "obrazy": 1911,
      "smutku": 1912,
      "Serce": 1913,
      "wyłącznie": 1914,
      "Patrz": 1915,
      "dawna": 1916,
      "szło": 1917,
      "rany": 1918,
      "Twarz": 1919,
      "weszła": 1920,
      "Moja": 1921,
      "ludzkości": 1922,
      "umysł": 1923,
      "pragnie": 1924,
      "jam": 1925,
      "nowej": 1926,
      "niewiele": 1927,
      "brać": 1928,
      "ramieniu": 1929,
      "pozostać": 1930,
      "twych": 1931,
      "głodu": 1932,
      "Dziękuję": 1933,
      "młodzieniec": 1934,
      "Tyś": 1935,
      "czole": 1936,
      "radę": 1937,
      "cnoty": 1938,
      "Pewnego": 1939,
      "Panu": 1940,
      "śmiech": 1941,
      "wola": 1942,
      "stolicy": 1943,
      "powinno": 1944,
      "Ciebie": 1945,
      "udział": 1946,
      "powstał": 1947,
      "Józef": 1948,
      "choroby": 1949,
      "szli": 1950,
      "wolności": 1951,
      "chmury": 1952,
      "pięknej": 1953,
      "wszak": 1954,
      "żadne": 1955,
      "czuć": 1956,
      "widzieli": 1957,
      "deszcz": 1958,
      "pierwszą": 1959,
      "niestety": 1960,
      "V": 1961,
      "«,": 1962,
      "odpowiedzieć": 1963,
      "Rzymu": 1964,
      "damy": 1965,
      "zbrodni": 1966,
      "dobrej": 1967,
      "oświadczył": 1968,
      "siostra": 1969,
      "żalu": 1970,
      "koła": 1971,
      "późno": 1972,
      "Michał": 1973,
      "długich": 1974,
      "dzieckiem": 1975,
      "spojrzenia": 1976,
      "interes": 1977,
      "wartości": 1978,
      "człowiekowi": 1979,
      "19": 1980,
      "Saint": 1981,
      "kościół": 1982,
      "nos": 1983,
      "Takie": 1984,
      "jedyny": 1985,
      "pełną": 1986,
      "wygląda": 1987,
      "powietrza": 1988,
      "Wiesz": 1989,
      "Taki": 1990,
      "towarzystwo": 1991,
      "Zapewne": 1992,
      "Jam": 1993,
      "Można": 1994,
      "chłop": 1995,
      "języka": 1996,
      "starym": 1997,
      "Jezusa": 1998,
      "mieszka": 1999,
      "uważał": 2000,
      "mą": 2001,
      "wspomnienie": 2002,
      "rodu": 2003,
      "ziemią": 2004,
      "prawdziwie": 2005,
      "większe": 2006,
      "młodej": 2007,
      "słońcu": 2008,
      "chęć": 2009,
      "czarną": 2010,
      "stosunku": 2011,
      "brał": 2012,
      "drobne": 2013,
      "Chociaż": 2014,
      "roli": 2015,
      "pracować": 2016,
      "śniegu": 2017,
      "Bogiem": 2018,
      "księżyc": 2019,
      "kwiat": 2020,
      "rozumu": 2021,
      "najmniej": 2022,
      "porze": 2023,
      "dając": 2024,
      "szyi": 2025,
      "jakkolwiek": 2026,
      "ślad": 2027,
      "stanęła": 2028,
      "Pierwszy": 2029,
      "Widzę": 2030,
      "cesarza": 2031,
      "Anna": 2032,
      "własnym": 2033,
      "Jednak": 2034,
      "znalazła": 2035,
      "wiemy": 2036,
      "mieszkańców": 2037,
      "rozmowa": 2038,
      "Oczywiście": 2039,
      "Dzień": 2040,
      "ową": 2041,
      "znasz": 2042,
      "grobu": 2043,
      "uważnie": 2044,
      "owa": 2045,
      "śladu": 2046,
      "chwile": 2047,
      "królowi": 2048,
      "waszych": 2049,
      "innemi": 2050,
      "małych": 2051,
      "wieści": 2052,
      "Marya": 2053,
      "zdrowia": 2054,
      "podobnie": 2055,
      "ciemne": 2056,
      "przyjacielu": 2057,
      "mowa": 2058,
      "Piotra": 2059,
      "wiedzy": 2060,
      "nocą": 2061,
      "tacy": 2062,
      "kiedykolwiek": 2063,
      "napisał": 2064,
      "umyślnie": 2065,
      "wejść": 2066,
      "statku": 2067,
      "oknie": 2068,
      "dawne": 2069,
      "bracie": 2070,
      "bronić": 2071,
      "zdala": 2072,
      "przestrzeń": 2073,
      "dziwnego": 2074,
      "szereg": 2075,
      "wpół": 2076,
      "mężczyzn": 2077,
      "każdemu": 2078,
      "wyrazy": 2079,
      "ode": 2080,
      "przyznać": 2081,
      "ostatecznie": 2082,
      "przekonania": 2083,
      "starca": 2084,
      "przyjaźni": 2085,
      "księżna": 2086,
      "ostatniego": 2087,
      "codziennie": 2088,
      "myślisz": 2089,
      "paru": 2090,
      "Widzisz": 2091,
      "salonu": 2092,
      "starą": 2093,
      "trzymając": 2094,
      "miną": 2095,
      "szczęśliwie": 2096,
      "wewnątrz": 2097,
      "Francji": 2098,
      "czynił": 2099,
      "przykład": 2100,
      "lubi": 2101,
      "skutek": 2102,
      "tle": 2103,
      "wskutek": 2104,
      "naturalnie": 2105,
      "Winnetou": 2106,
      "lubił": 2107,
      "kącie": 2108,
      "musisz": 2109,
      "ogromne": 2110,
      "smutny": 2111,
      "mury": 2112,
      "dlań": 2113,
      "21": 2114,
      "losu": 2115,
      "pełna": 2116,
      "wychodzi": 2117,
      "dowiedział": 2118,
      "pięknych": 2119,
      "południe": 2120,
      "polskiego": 2121,
      "honor": 2122,
      "straszny": 2123,
      "dwudziestu": 2124,
      "święte": 2125,
      "żołnierz": 2126,
      "precz": 2127,
      "modlitwy": 2128,
      "okręt": 2129,
      "Cały": 2130,
      "rzucić": 2131,
      "sumienia": 2132,
      "przedmiot": 2133,
      "domem": 2134,
      "prowadzi": 2135,
      "stanowi": 2136,
      "słusznie": 2137,
      "bogów": 2138,
      "pytania": 2139,
      "rzeczywistości": 2140,
      "sprawiedliwości": 2141,
      "zerwał": 2142,
      "spotkać": 2143,
      "trzyma": 2144,
      "zrazu": 2145,
      "24": 2146,
      "rękoma": 2147,
      "wpływ": 2148,
      "jesteście": 2149,
      "Old": 2150,
      "takiem": 2151,
      "dobrych": 2152,
      "prawdopodobnie": 2153,
      "Pomimo": 2154,
      "wyglądał": 2155,
      "namiętności": 2156,
      ",“": 2157,
      "niektóre": 2158,
      "ciele": 2159,
      "odszedł": 2160,
      "powieści": 2161,
      "zdołał": 2162,
      "udać": 2163,
      "placu": 2164,
      "pokazać": 2165,
      "ucho": 2166,
      "sądu": 2167,
      "chęci": 2168,
      "Niestety": 2169,
      "odwrócił": 2170,
      "22": 2171,
      "Oni": 2172,
      "blady": 2173,
      "oblicze": 2174,
      "dziesięciu": 2175,
      "wojsko": 2176,
      "miesiąc": 2177,
      "młodzieńca": 2178,
      "dają": 2179,
      "podług": 2180,
      "rada": 2181,
      "uczuł": 2182,
      "imieniu": 2183,
      "żywota": 2184,
      "plan": 2185,
      "trwogi": 2186,
      "owym": 2187,
      "gwiazd": 2188,
      "wszelkiego": 2189,
      "znaleźli": 2190,
      "Andrzej": 2191,
      "palce": 2192,
      "psa": 2193,
      "złoty": 2194,
      "łaskę": 2195,
      "statek": 2196,
      "biedna": 2197,
      "sukni": 2198,
      "środek": 2199,
      "wstyd": 2200,
      "piasku": 2201,
      "Jakby": 2202,
      "myślałem": 2203,
      "przyjacielem": 2204,
      "silny": 2205,
      "myśląc": 2206,
      "polskiej": 2207,
      "księżyca": 2208,
      "charakteru": 2209,
      "czerwone": 2210,
      "nogę": 2211,
      "j": 2212,
      "wino": 2213,
      "okrzyk": 2214,
      "Hrabia": 2215,
      "cieniu": 2216,
      "tygodni": 2217,
      "walka": 2218,
      "cicha": 2219,
      "młodą": 2220,
      "Słuchaj": 2221,
      "Być": 2222,
      "Nim": 2223,
      "kapitana": 2224,
      "natura": 2225,
      "daleka": 2226,
      "wysokości": 2227,
      "myślała": 2228,
      "cichy": 2229,
      "psy": 2230,
      "ot": 2231,
      "stu": 2232,
      "któryby": 2233,
      "umysłu": 2234,
      "burzy": 2235,
      "zabrać": 2236,
      "mojéj": 2237,
      "położenie": 2238,
      "tegoż": 2239,
      "wartość": 2240,
      "grobie": 2241,
      "Owszem": 2242,
      "pewnych": 2243,
      "świątyni": 2244,
      "towarzysza": 2245,
      "wiatru": 2246,
      "nadzwyczaj": 2247,
      "wysoki": 2248,
      "klucz": 2249,
      "stanowisko": 2250,
      "mówiłem": 2251,
      "tajemnicy": 2252,
      "zda": 2253,
      "wasza": 2254,
      "litość": 2255,
      "obchodzi": 2256,
      "uczuciem": 2257,
      "rozmowie": 2258,
      "gdybyś": 2259,
      "pannę": 2260,
      "mama": 2261,
      "mężem": 2262,
      "zazwyczaj": 2263,
      "doprawdy": 2264,
      "władzę": 2265,
      "posiadał": 2266,
      "potrzebne": 2267,
      "zdobyć": 2268,
      "zabić": 2269,
      "wyrazu": 2270,
      "idź": 2271,
      "przyjemność": 2272,
      "lasy": 2273,
      "gorzej": 2274,
      "małym": 2275,
      "trzydzieści": 2276,
      "zdoła": 2277,
      "głównie": 2278,
      "niepokój": 2279,
      "śnieg": 2280,
      "Oj": 2281,
      "Wielki": 2282,
      "świeżo": 2283,
      "litości": 2284,
      "człowieku": 2285,
      "Życie": 2286,
      "Zaledwie": 2287,
      "rozkazy": 2288,
      "spotkanie": 2289,
      "burza": 2290,
      "duże": 2291,
      "rzeczach": 2292,
      "gościa": 2293,
      "chcecie": 2294,
      "bić": 2295,
      "utrzymać": 2296,
      "miecz": 2297,
      "formy": 2298,
      "Cała": 2299,
      "ciałem": 2300,
      "skutkiem": 2301,
      "opuścić": 2302,
      "stoją": 2303,
      "bodaj": 2304,
      "wroga": 2305,
      "X": 2306,
      "wojnę": 2307,
      "książkę": 2308,
      "Będę": 2309,
      "Jedna": 2310,
      "Rzymie": 2311,
      "niektórych": 2312,
      "brwi": 2313,
      "uda": 2314,
