{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "w": 7,
      "się": 8,
      "na": 9,
      "z": 10,
      "nie": 11,
      "to": 12,
      "do": 13,
      "jest": 14,
      "że": 15,
      "-": 16,
      "?": 17,
      "a": 18,
      "jak": 19,
      "o": 20,
      "ale": 21,
      "(": 22,
      "co": 23,
      "\"": 24,
      "dla": 25,
      "po": 26,
      "czy": 27,
      "od": 28,
      ":": 29,
      "tak": 30,
      "są": 31,
      "W": 32,
      "tym": 33,
      "za": 34,
      "!": 35,
      "...": 36,
      "mnie": 37,
      "mi": 38,
      "tego": 39,
      "ze": 40,
      "przez": 41,
      "tylko": 42,
      "bo": 43,
      "już": 44,
      "które": 45,
      "ma": 46,
      "bardzo": 47,
      "może": 48,
      "Nie": 49,
      "też": 50,
      "–": 51,
      ")": 52,
      "oraz": 53,
      "sobie": 54,
      "mam": 55,
      "A": 56,
      "lub": 57,
      "będzie": 58,
      "jeszcze": 59,
      "być": 60,
      "Na": 61,
      "ja": 62,
      "który": 63,
      "można": 64,
      "To": 65,
      "jednak": 66,
      "go": 67,
      "ich": 68,
      "ten": 69,
      "jej": 70,
      "„": 71,
      "nawet": 72,
      "I": 73,
      "sie": 74,
      "jego": 75,
      "roku": 76,
      "bez": 77,
      "więc": 78,
      "było": 79,
      "przy": 80,
      "także": 81,
      "by": 82,
      "tej": 83,
      "pod": 84,
      ").": 85,
      "również": 86,
      "Jak": 87,
      "u": 88,
      "coś": 89,
      "te": 90,
      "nas": 91,
      "teraz": 92,
      "aby": 93,
      "/": 94,
      "2": 95,
      "Ja": 96,
      "był": 97,
      "je": 98,
      "wszystko": 99,
      "Ale": 100,
      "tam": 101,
      "która": 102,
      "lat": 103,
      "wiele": 104,
      "takie": 105,
      "wiem": 106,
      "domu": 107,
      "tych": 108,
      "przed": 109,
      "bardziej": 110,
      "Z": 111,
      "jestem": 112,
      "żeby": 113,
      "dobrze": 114,
      "jako": 115,
      "czas": 116,
      "1": 117,
      "kilka": 118,
      "tu": 119,
      "),": 120,
      "nich": 121,
      "warto": 122,
      "gdy": 123,
      "Co": 124,
      "3": 125,
      "nic": 126,
      "jeśli": 127,
      "więcej": 128,
      "pracy": 129,
      "chyba": 130,
      "zawsze": 131,
      "jakie": 132,
      "wybrać": 133,
      "właśnie": 134,
      "Jeśli": 135,
      "siebie": 136,
      "niż": 137,
      "—": 138,
      "była": 139,
      "ją": 140,
      "osób": 141,
      "gdzie": 142,
      "kiedy": 143,
      "Po": 144,
      "sposób": 145,
      "mają": 146,
      "Czy": 147,
      "albo": 148,
      "nim": 149,
      "”": 150,
      "dzieci": 151,
      "nam": 152,
      "czasu": 153,
      "trzeba": 154,
      "którym": 155,
      "on": 156,
      "raz": 157,
      "Jest": 158,
      "5": 159,
      "których": 160,
      "mogą": 161,
      "mu": 162,
      "podczas": 163,
      "wielu": 164,
      ";": 165,
      "trochę": 166,
      "nad": 167,
      "np": 168,
      "swoje": 169,
      "Tak": 170,
      "innych": 171,
      "ta": 172,
      "No": 173,
      "dzięki": 174,
      "taki": 175,
      "'": 176,
      "mieć": 177,
      "temu": 178,
      "Do": 179,
      "często": 180,
      "wszystkie": 181,
      "jaki": 182,
      "naprawdę": 183,
      "uwagę": 184,
      "dlatego": 185,
      "mamy": 186,
      "produkty": 187,
      "..": 188,
      "wszystkim": 189,
      "czyli": 190,
      "najbardziej": 191,
      "życia": 192,
      "dużo": 193,
      "4": 194,
      "razem": 195,
      "zrobić": 196,
      "\".": 197,
      "niej": 198,
      "prostu": 199,
      "ci": 200,
      "one": 201,
      "będą": 202,
      "Sprawdź": 203,
      "każdy": 204,
      "ktoś": 205,
      "jeden": 206,
      "10": 207,
      "były": 208,
      "niego": 209,
      "dzień": 210,
      "chce": 211,
      "powietrza": 212,
      "czym": 213,
      "którzy": 214,
      "takich": 215,
      "ani": 216,
      "no": 217,
      "której": 218,
      "inne": 219,
      "należy": 220,
      "ona": 221,
      "tyle": 222,
      "coraz": 223,
      "wtedy": 224,
      "im": 225,
      "moje": 226,
      "wieku": 227,
      "aż": 228,
      "Dzięki": 229,
      "we": 230,
      "mogę": 231,
      "życie": 232,
      "miałam": 233,
      "dni": 234,
      "stanie": 235,
      "chodzi": 236,
      "dwa": 237,
      "ludzi": 238,
      "miejsce": 239,
      "wszystkich": 240,
      "potem": 241,
      "czasie": 242,
      "sama": 243,
      "Mam": 244,
      "masz": 245,
      "dziecka": 246,
      "O": 247,
      "rzeczy": 248,
      "Może": 249,
      "szybko": 250,
      "Cytat": 251,
      "Ci": 252,
      "temat": 253,
      "choć": 254,
      "dość": 255,
      "znajdziesz": 256,
      "kupić": 257,
      "nigdy": 258,
      "__________________": 259,
      "dziś": 260,
      "strony": 261,
      "lepiej": 262,
      "swoim": 263,
      "jakieś": 264,
      "Napisane": 265,
      "tutaj": 266,
      "sam": 267,
      "6": 268,
      "pewno": 269,
      "jakiś": 270,
      "będę": 271,
      "ok": 272,
      "przypadku": 273,
      "\",": 274,
      "naszym": 275,
      "swoją": 276,
      "ile": 277,
      "różnych": 278,
      "zł": 279,
      "moim": 280,
      "urządzenia": 281,
      "osoby": 282,
      "dnia": 283,
      "mój": 284,
      "pl": 285,
      "problem": 286,
      "czego": 287,
      "cały": 288,
      "możesz": 289,
      "raczej": 290,
      "możemy": 291,
      "taka": 292,
      "którego": 293,
      "swoich": 294,
      "kto": 295,
      "między": 296,
      "mniej": 297,
      "pewnością": 298,
      "razie": 299,
      "został": 300,
      "miał": 301,
      "Od": 302,
      "dziecko": 303,
      "rynku": 304,
      "pytanie": 305,
      "niestety": 306,
      "jakości": 307,
      "czasem": 308,
      "takiego": 309,
      "musi": 310,
      "zbyt": 311,
      "Jednak": 312,
      "dopiero": 313,
      "włosy": 314,
      "typu": 315,
      "oczywiście": 316,
      "którą": 317,
      "samo": 318,
      "modeli": 319,
      "ludzie": 320,
      "ponieważ": 321,
      "”.": 322,
      "Bardzo": 323,
      ">>": 324,
      "początku": 325,
      "swojej": 326,
      "pierwszy": 327,
      "końcu": 328,
      "miała": 329,
      "względu": 330,
      "włosów": 331,
      "książki": 332,
      "każdego": 333,
      "Bo": 334,
      "7": 335,
      "przede": 336,
      "wody": 337,
      "Dla": 338,
      "moja": 339,
      "każdym": 340,
      "nasze": 341,
      "Polsce": 342,
      "później": 343,
      "8": 344,
      "dobre": 345,
      "jednym": 346,
      "razy": 347,
      "kilku": 348,
      "wcześniej": 349,
      "bym": 350,
      "Ceneo": 351,
      "lata": 352,
      "latach": 353,
      "miejsca": 354,
      "Rekomendowane": 355,
      "takim": 356,
      "zarówno": 357,
      "prawie": 358,
      "nieco": 359,
      "znaleźć": 360,
      "dzisiaj": 361,
      "słuchawki": 362,
      "20": 363,
      "mojej": 364,
      "ogóle": 365,
      "<<": 366,
      "miejscu": 367,
      "tez": 368,
      "Kup": 369,
      "r": 370,
      "życiu": 371,
      "nowe": 372,
      ":)": 373,
      "chcesz": 374,
      "sobą": 375,
      "juz": 376,
      "dobry": 377,
      "mało": 378,
      "nią": 379,
      "swojego": 380,
      "Jakie": 381,
      "pewnie": 382,
      "produkt": 383,
      "dalej": 384,
      "jakoś": 385,
      "tę": 386,
      "modele": 387,
      "Niestety": 388,
      "30": 389,
      "m": 390,
      "rok": 391,
      "wygląda": 392,
      "kiedyś": 393,
      "zdjęcia": 394,
      "wcale": 395,
      "opinie": 396,
      "mimo": 397,
      "artykule": 398,
      "jedynie": 399,
      "produktów": 400,
      "Dlatego": 401,
      "długo": 402,
      "rodzaju": 403,
      "robić": 404,
      "część": 405,
      "jakość": 406,
      "Artykuły": 407,
      "dwóch": 408,
      "mojego": 409,
      "została": 410,
      "najlepiej": 411,
      "....": 412,
      "tą": 413,
      "ponad": 414,
      "świecie": 415,
      "zwrócić": 416,
      "koniec": 417,
      "jakby": 418,
      "da": 419,
      "świata": 420,
      "zupełnie": 421,
      "naszych": 422,
      "twarzy": 423,
      "eksperckie": 424,
      "wybór": 425,
      "przecież": 426,
      "poza": 427,
      "Teraz": 428,
      "wśród": 429,
      "]": 430,
      "nimi": 431,
      "zależy": 432,
      "byłam": 433,
      "nadzieję": 434,
      "muszę": 435,
      "razu": 436,
      "dwie": 437,
      "Jaki": 438,
      "15": 439,
      "forum": 440,
      "jednej": 441,
      "świat": 442,
      "obecnie": 443,
      "naszego": 444,
      "chociaż": 445,
      "dlaczego": 446,
      "Są": 447,
      "różne": 448,
      "brak": 449,
      "powinien": 450,
      "Jestem": 451,
      "Za": 452,
      "części": 453,
      "swój": 454,
      "kategorii": 455,
      "urządzenie": 456,
      "dokładnie": 457,
      "kobiety": 458,
      "szczęście": 459,
      "pomocą": 460,
      "około": 461,
      "drugiej": 462,
      "”,": 463,
      "nasz": 464,
      "[": 465,
      "robi": 466,
      "każdej": 467,
      "Oczywiście": 468,
      "końca": 469,
      "lubię": 470,
      "Was": 471,
      "Kiedy": 472,
      "mówi": 473,
      "najlepsze": 474,
      "powodu": 475,
      "jedna": 476,
      "wydaje": 477,
      "zapach": 478,
      "chcę": 479,
      "pierwsze": 480,
      "Ciebie": 481,
      "innego": 482,
      "ciebie": 483,
      "pozwala": 484,
      "polecam": 485,
      "zatem": 486,
      "trzy": 487,
      "cię": 488,
      "URL": 489,
      "dostępne": 490,
      "zwłaszcza": 491,
      "daje": 492,
      "powiedzieć": 493,
      "model": 494,
      "samym": 495,
      "U": 496,
      "jesteś": 497,
      ".:": 498,
      "takiej": 499,
      "szczególnie": 500,
      "wiesz": 501,
      "taką": 502,
      "minut": 503,
      "ostatnio": 504,
      "skóry": 505,
      "super": 506,
      "działa": 507,
      "wie": 508,
      "Jeżeli": 509,
      "in": 510,
      "niezwykle": 511,
      "naszej": 512,
      "inaczej": 513,
      "widać": 514,
      "wyboru": 515,
      "mocno": 516,
      "13": 517,
      "Cię": 518,
      "prawda": 519,
      "wyborem": 520,
      "oznacza": 521,
      "moich": 522,
      "człowieka": 523,
      "lecz": 524,
      "my": 525,
      "dziewczyny": 526,
      "nikt": 527,
      "jaką": 528,
      "wszyscy": 529,
      "stronie": 530,
      "pytania": 531,
      "kuchni": 532,
      "okazji": 533,
      "bowiem": 534,
      "Zapraszamy": 535,
      "nadal": 536,
      "12": 537,
      "przykład": 538,
      "innymi": 539,
      "ważne": 540,
      "czemu": 541,
      "sporo": 542,
      "celu": 543,
      "Zobacz": 544,
      "sytuacji": 545,
      "złotych": 546,
      "całą": 547,
      "Gdy": 548,
      "gdyż": 549,
      "najlepszych": 550,
      "14": 551,
      "głowy": 552,
      "9": 553,
      "jednocześnie": 554,
      "cenie": 555,
      "głównie": 556,
      "wciąż": 557,
      "łatwo": 558,
      "Wszystko": 559,
      "pani": 560,
      "iż": 561,
      "wrażenie": 562,
      "urządzeń": 563,
      "wraz": 564,
      "buty": 565,
      "jedną": 566,
      "większość": 567,
      "możliwości": 568,
      "%": 569,
      "innym": 570,
      "produktu": 571,
      "ranking": 572,
      "jedno": 573,
      "smartfon": 574,
      "ceny": 575,
      "telefonu": 576,
      "gdyby": 577,
      "posiada": 578,
      "itp": 579,
      "ty": 580,
      "Tylko": 581,
      "sumie": 582,
      "danych": 583,
      "Ten": 584,
      "kolor": 585,
      "perfumy": 586,
      "oczy": 587,
      "znacznie": 588,
      "pracę": 589,
      "dobra": 590,
      "telefonów": 591,
      "musisz": 592,
      "trudno": 593,
      "Ty": 594,
      "znajduje": 595,
      "efekt": 596,
      "chwili": 597,
      "Dot": 598,
      "Już": 599,
      "100": 600,
      "drugi": 601,
      "wiadomo": 602,
      "nowych": 603,
      "stylu": 604,
      "człowiek": 605,
      "będziesz": 606,
      "samego": 607,
      "maja": 608,
      "50": 609,
      "natomiast": 610,
      "Warto": 611,
      "Można": 612,
      "jednego": 613,
      "ekranu": 614,
      "widzę": 615,
      "możliwość": 616,
      "was": 617,
      "całkiem": 618,
      "jesteśmy": 619,
      "nowego": 620,
      "pół": 621,
      "wystarczy": 622,
      "Każdy": 623,
      "kobiet": 624,
      "zwykle": 625,
      "przynajmniej": 626,
      "zostały": 627,
      "Wam": 628,
      "inny": 629,
      "słuchawek": 630,
      "myśli": 631,
      "zdecydowanie": 632,
      "pan": 633,
      "znowu": 634,
      "postaci": 635,
      "rodziców": 636,
      "mógł": 637,
      "Jego": 638,
      "chwilę": 639,
      "rodziny": 640,
      "problemu": 641,
      "kraju": 642,
      "podoba": 643,
      "Dziś": 644,
      "udało": 645,
      "prezent": 646,
      "miasta": 647,
      "Dlaczego": 648,
      "trakcie": 649,
      "świetnie": 650,
      "powinno": 651,
      "informacje": 652,
      "zdjęć": 653,
      "myślę": 654,
      "historii": 655,
      "czegoś": 656,
      "Polski": 657,
      "słowa": 658,
      "+": 659,
      "szkoły": 660,
      "powinny": 661,
      "problemy": 662,
      "zaczyna": 663,
      "powinna": 664,
      "zależności": 665,
      "gdzieś": 666,
      "ciała": 667,
      "’": 668,
      "skoro": 669,
      "małe": 670,
      "producentów": 671,
      "moze": 672,
      "góry": 673,
      "jaka": 674,
      "praktycznie": 675,
      "Tym": 676,
      "serii": 677,
      "pierwszym": 678,
      "smartfony": 679,
      "nowy": 680,
      "informacji": 681,
      "całe": 682,
      "Nawet": 683,
      "itd": 684,
      "wczoraj": 685,
      "muzyki": 686,
      "II": 687,
      "zakup": 688,
      "oferty": 689,
      "filmów": 690,
      "sprzęt": 691,
      "zdaniem": 692,
      "akurat": 693,
      "Xiaomi": 694,
      "Dobrze": 695,
      "czasami": 696,
      "wiec": 697,
      "dzieje": 698,
      "Poza": 699,
      "P": 700,
      "same": 701,
      "16": 702,
      "Przy": 703,
      "możliwe": 704,
      "11": 705,
      "odpowiedzi": 706,
      "cena": 707,
      "oni": 708,
      "gry": 709,
      "sa": 710,
      "jakim": 711,
      "odpowiedniego": 712,
      "sposoby": 713,
      "rzecz": 714,
      "wiedzieć": 715,
      "książek": 716,
      "Chyba": 717,
      "użytkowania": 718,
      "Słuchawki": 719,
      "znajdziemy": 720,
      "zaś": 721,
      "mną": 722,
      "najczęściej": 723,
      "jeżeli": 724,
      "nocy": 725,
      "źle": 726,
      "wręcz": 727,
      "pory": 728,
      "wątpliwości": 729,
      "Pan": 730,
      "cm": 731,
      "odpowiedni": 732,
      "pomysł": 733,
      "ciężko": 734,
      "związku": 735,
      "Natomiast": 736,
      "według": 737,
      "firmy": 738,
      "ciąży": 739,
      "Podpowiadamy": 740,
      "najlepszy": 741,
      "wygląd": 742,
      "książka": 743,
      "żadnych": 744,
      "kogoś": 745,
      "kolejne": 746,
      "znaczy": 747,
      "duże": 748,
      "18": 749,
      "telefon": 750,
      "chcą": 751,
      "dużą": 752,
      "ilość": 753,
      "problemów": 754,
      "poziomie": 755,
      "chętnie": 756,
      "wszelkie": 757,
      "zamiast": 758,
      "doskonale": 759,
      "poprzez": 760,
      "będziemy": 761,
      "Twoje": 762,
      "ciągu": 763,
      "Więc": 764,
      "całym": 765,
      "sprawdzą": 766,
      "odpowiednie": 767,
      "miłości": 768,
      "tzw": 769,
      "marca": 770,
      "fakt": 771,
      "25": 772,
      "moją": 773,
      "Podczas": 774,
      "zazwyczaj": 775,
      "stało": 776,
      "proszę": 777,
      "każda": 778,
      "ciągle": 779,
      "samej": 780,
      "sprawę": 781,
      "Przez": 782,
      "lekko": 783,
      "wydajność": 784,
      "działania": 785,
      "0": 786,
      "Nic": 787,
      "godziny": 788,
      "zmiany": 789,
      "momencie": 790,
      "powiedział": 791,
      "odpowiednio": 792,
      "idealny": 793,
      "­": 794,
      "lepsze": 795,
      "Te": 796,
      "producenta": 797,
      "dom": 798,
      "film": 799,
      "Choć": 800,
      "obrazu": 801,
      "2014": 802,
      "prawo": 803,
      "okazję": 804,
      "potrzeby": 805,
      "Aby": 806,
      "względem": 807,
      "Ma": 808,
      "rodzaj": 809,
      "2013": 810,
      "idealnie": 811,
      "czerwca": 812,
      "kolejny": 813,
      "posiadają": 814,
      "proste": 815,
      "wymaga": 816,
      "września": 817,
      "pojawia": 818,
      "poznać": 819,
      "cos": 820,
      "Wiem": 821,
      "blogu": 822,
      "idzie": 823,
      "lutego": 824,
      "energii": 825,
      "stron": 826,
      "pomóc": 827,
      "praca": 828,
      "smartfona": 829,
      "pomiędzy": 830,
      "sprzętu": 831,
      "strasznie": 832,
      "obok": 833,
      "pierwszej": 834,
      "miesięcy": 835,
      "lektury": 836,
      "musimy": 837,
      "byli": 838,
      "wątek": 839,
      "wszystkiego": 840,
      "bądź": 841,
      "Pani": 842,
      "godzin": 843,
      ".\"": 844,
      "stycznia": 845,
      "października": 846,
      "Smartfony": 847,
      "dobrego": 848,
      "kobieta": 849,
      "zaraz": 850,
      "rano": 851,
      "chciałam": 852,
      "zostało": 853,
      "stronę": 854,
      "byłoby": 855,
      "studia": 856,
      "muszą": 857,
      "iść": 858,
      "zdrowia": 859,
      "piątek": 860,
      "znam": 861,
      "skórę": 862,
      "znów": 863,
      "drodze": 864,
      "sprawdzić": 865,
      "uwagi": 866,
      "grudnia": 867,
      "sieci": 868,
      "podstawie": 869,
      "całej": 870,
      "poniedziałek": 871,
      "grupy": 872,
      "dodatkowo": 873,
      "serca": 874,
      "Moja": 875,
      "właściwie": 876,
      "wam": 877,
      "listopada": 878,
      "jutro": 879,
      "zmienić": 880,
      "Polecam": 881,
      "obraz": 882,
      "ciekawe": 883,
      "duży": 884,
      "zobaczyć": 885,
      "2015": 886,
      "większości": 887,
      "Mamy": 888,
      "D": 889,
      "pamięci": 890,
      "Ta": 891,
      "pokoju": 892,
      "pozwalają": 893,
      "okresie": 894,
      "2012": 895,
      "ilości": 896,
      "rozwiązanie": 897,
      "dobrym": 898,
      "pielęgnacji": 899,
      "mama": 900,
      "Mój": 901,
      "noc": 902,
      "niektóre": 903,
      "znajdują": 904,
      "parę": 905,
      "niemal": 906,
      "sprawia": 907,
      "dawno": 908,
      "faktycznie": 909,
      "lekarza": 910,
      "parametry": 911,
      "rozumiem": 912,
      "pomocy": 913,
      "sprawa": 914,
      "rozwoju": 915,
      "pełni": 916,
      "następnie": 917,
      "krwi": 918,
      "tydzień": 919,
      "najważniejsze": 920,
      "śmierci": 921,
      "najpierw": 922,
      "perfum": 923,
      "pamiętam": 924,
      "rankingu": 925,
      "książkę": 926,
      "rodzaje": 927,
      "zdrowie": 928,
      "chciałabym": 929,
      "2016": 930,
      "szkole": 931,
      "potrafi": 932,
      "smartfonów": 933,
      "ostatnich": 934,
      "24": 935,
      "drzwi": 936,
      "cali": 937,
      "40": 938,
      "powieści": 939,
      "wówczas": 940,
      "On": 941,
      "dowiesz": 942,
      "lipca": 943,
      "miłość": 944,
      "niby": 945,
      "karty": 946,
      "staje": 947,
      "filmu": 948,
      "jakich": 949,
      "ciasto": 950,
      "mieszkania": 951,
      "Jeszcze": 952,
      "zawiera": 953,
      "mieście": 954,
      "rodzice": 955,
      "kolei": 956,
      "drugie": 957,
      "większą": 958,
      "kierunku": 959,
      "sierpnia": 960,
      "niech": 961,
      "tygodniu": 962,
      "użyciu": 963,
      "stan": 964,
      "sprawy": 965,
      "Obecnie": 966,
      "potrzeb": 967,
      "jakaś": 968,
      "17": 969,
      "nami": 970,
      "zanim": 971,
      "mnóstwo": 972,
      "zdecydować": 973,
      "prawa": 974,
      "kwietnia": 975,
      "czuję": 976,
      "rolę": 977,
      "specjalne": 978,
      "bedzie": 979,
      "całego": 980,
      "funkcji": 981,
      "dodać": 982,
      "domowych": 983,
      "niczym": 984,
      "The": 985,
      "dobrą": 986,
      "czwartek": 987,
      "ładnie": 988,
      "twarz": 989,
      "wątku": 990,
      "podobnie": 991,
      "Szukasz": 992,
      "uważam": 993,
      "krem": 994,
      "mogła": 995,
      ";)": 996,
      "p": 997,
      "poziom": 998,
      "zabawy": 999,
      "głowie": 1000,
      "Myślę": 1001,
      "19": 1002,
      "zalety": 1003,
      "udział": 1004,
      "kupiłam": 1005,
      ".,": 1006,
      "wyglądać": 1007,
      "chciał": 1008,
      "Pro": 1009,
      "fajnie": 1010,
      "pięknie": 1011,
      "lepszym": 1012,
      "lubi": 1013,
      "ręce": 1014,
      "wtorek": 1015,
      "popularnych": 1016,
      "dostać": 1017,
      "tymi": 1018,
      "pamiętać": 1019,
      "piękne": 1020,
      "!!!": 1021,
      "cała": 1022,
      "niektórych": 1023,
      "wyłącznie": 1024,
      "osoba": 1025,
      "wpływ": 1026,
      "jakiegoś": 1027,
      "pewne": 1028,
      "Dowiedz": 1029,
      "skorzystać": 1030,
      "jakąś": 1031,
      "dłużej": 1032,
      "dobrej": 1033,
      "mieli": 1034,
      "obu": 1035,
      "uda": 1036,
      "spokojnie": 1037,
      "modelu": 1038,
      "zacząć": 1039,
      "ziemi": 1040,
      "historia": 1041,
      "Mimo": 1042,
      "pieniądze": 1043,
      "kosmetyki": 1044,
      "dużym": 1045,
      "zakupu": 1046,
      "powoduje": 1047,
      "Chcesz": 1048,
      "nauki": 1049,
      "wpływa": 1050,
      "C": 1051,
      "formie": 1052,
      "macie": 1053,
      "miały": 1054,
      "zabawki": 1055,
      "Hej": 1056,
      "plus": 1057,
      "Wszystkie": 1058,
      "pomoc": 1059,
      "witaminy": 1060,
      "dźwięku": 1061,
      "element": 1062,
      "dać": 1063,
      "Dziewczyny": 1064,
      "22": 1065,
      "określa": 1066,
      "całkowicie": 1067,
      "znajdzie": 1068,
      "Przed": 1069,
      "1500": 1070,
      "bezprzewodowe": 1071,
      "częściej": 1072,
      "the": 1073,
      "de": 1074,
      "powyżej": 1075,
      "zeby": 1076,
      "widziałam": 1077,
      "drugiego": 1078,
      "połączenie": 1079,
      "drogi": 1080,
      "codziennie": 1081,
      "cenę": 1082,
      "podróży": 1083,
      "psa": 1084,
      "wyborze": 1085,
      "trzech": 1086,
      "czymś": 1087,
      "chciała": 1088,
      "Produkty": 1089,
      "lepszą": 1090,
      "stosować": 1091,
      "mówiąc": 1092,
      "warunkach": 1093,
      "wykonane": 1094,
      "2017": 1095,
      "Dzisiaj": 1096,
      "sami": 1097,
      "Też": 1098,
      "aplikacji": 1099,
      "ból": 1100,
      "brakuje": 1101,
      "21": 1102,
      "serce": 1103,
      "23": 1104,
      "naszą": 1105,
      "Mnie": 1106,
      "dostępnych": 1107,
      "Wybór": 1108,
      "miasto": 1109,
      "żyć": 1110,
      "któremu": 1111,
      "istnieje": 1112,
      "liście": 1113,
      "Witam": 1114,
      "Wiele": 1115,
      "tysięcy": 1116,
      "Czas": 1117,
      "niewiele": 1118,
      "przygotować": 1119,
      "internetowych": 1120,
      "pierwszego": 1121,
      "nagle": 1122,
      "wokół": 1123,
      "Bóg": 1124,
      "pracuje": 1125,
      "robię": 1126,
      "czeka": 1127,
      "My": 1128,
      "60": 1129,
      "rzeczywiście": 1130,
      "powiem": 1131,
      "wobec": 1132,
      "Jej": 1133,
      "znajomych": 1134,
      "elementów": 1135,
      "szkoda": 1136,
      "długie": 1137,
      "wykonać": 1138,
      "2011": 1139,
      "ponownie": 1140,
      "żadnego": 1141,
      "łatwiej": 1142,
      "mąż": 1143,
      "pomogą": 1144,
      "każdą": 1145,
      "działanie": 1146,
      "system": 1147,
      "dużej": 1148,
      "własne": 1149,
      "prawdę": 1150,
      "kg": 1151,
      "mały": 1152,
      "oczyszczacz": 1153,
      "cieszyć": 1154,
      "dobrych": 1155,
      "wojny": 1156,
      "zadowolona": 1157,
      "kawy": 1158,
      "Zawsze": 1159,
      "mieszkaniu": 1160,
      "zostanie": 1161,
      "Czym": 1162,
      "marki": 1163,
      "zdjęcie": 1164,
      "wersji": 1165,
      "dniu": 1166,
      "komfort": 1167,
      "Bez": 1168,
      "ono": 1169,
      "ku": 1170,
      "powinniśmy": 1171,
      "związane": 1172,
      "Sklep": 1173,
      "of": 1174,
      "bloga": 1175,
      "czytać": 1176,
      "aparatu": 1177,
      "mówić": 1178,
      "większe": 1179,
      "sklepie": 1180,
      "używać": 1181,
      "wykonania": 1182,
      "poniżej": 1183,
      "zostaje": 1184,
      "pisze": 1185,
      "Boga": 1186,
      "baterii": 1187,
      "Trzeba": 1188,
      "słów": 1189,
      "ULICA": 1190,
      "równie": 1191,
      "widzenia": 1192,
      "Dzień": 1193,
      "nasza": 1194,
      "twoje": 1195,
      "pierwszych": 1196,
      "pasuje": 1197,
      "miesiąc": 1198,
      "okazało": 1199,
      "pomaga": 1200,
      "s": 1201,
      "wygodne": 1202,
      "wreszcie": 1203,
      "porównaniu": 1204,
      "jakimś": 1205,
      "św": 1206,
      "moc": 1207,
      "??": 1208,
      "używam": 1209,
      "2018": 1210,
      "00": 1211,
      "rozwiązania": 1212,
      "chcemy": 1213,
      "nowo": 1214,
      "okazuje": 1215,
      "zasadzie": 1216,
      "własnych": 1217,
      "koniecznie": 1218,
      "Masz": 1219,
      "druga": 1220,
      "niczego": 1221,
      "Oto": 1222,
      "najmniej": 1223,
      "Właśnie": 1224,
      "Kto": 1225,
      "szczerze": 1226,
      "stał": 1227,
      "Potem": 1228,
      "środku": 1229,
      "którymi": 1230,
      "tanie": 1231,
      "czuje": 1232,
      "mogłam": 1233,
      "500": 1234,
      "sposobem": 1235,
      "Tu": 1236,
      "Dziękuję": 1237,
      "stanowi": 1238,
      "sklepach": 1239,
      "sposobów": 1240,
      "miało": 1241,
      "Był": 1242,
      "potrzebne": 1243,
      "propozycje": 1244,
      "dane": 1245,
      "środa": 1246,
      "ciekawych": 1247,
      "pierwsza": 1248,
      "Chociaż": 1249,
      "Wśród": 1250,
      "dostałam": 1251,
      "sprawdzi": 1252,
      "skutecznie": 1253,
      "elementem": 1254,
      "dotyczące": 1255,
      "wychodzi": 1256,
      "monitor": 1257,
      "artykuł": 1258,
      "niedziela": 1259,
      "&": 1260,
      "rozmowy": 1261,
      "opinii": 1262,
      "drugim": 1263,
      "okres": 1264,
      "stać": 1265,
      "polskich": 1266,
      "90": 1267,
      "ulubionych": 1268,
      "kosmetyków": 1269,
      "czasach": 1270,
      "ulicy": 1271,
      "wady": 1272,
      "ogólnie": 1273,
      "zakupy": 1274,
      "tygodnie": 1275,
      "trwa": 1276,
      "siły": 1277,
      "zresztą": 1278,
      "dodatkowe": 1279,
      "szukać": 1280,
      "Wystarczy": 1281,
      "zostać": 1282,
      "skóra": 1283,
      "wziąć": 1284,
      "gra": 1285,
      "myślałam": 1286,
      "mocy": 1287,
      "zrobiłam": 1288,
      "napisać": 1289,
      "innej": 1290,
      "inni": 1291,
      "ramach": 1292,
      "miejscach": 1293,
      "właściwości": 1294,
      "wysokiej": 1295,
      "zapachy": 1296,
      "jazdy": 1297,
      "wyglądu": 1298,
      "powoli": 1299,
      "Tutaj": 1300,
      "języka": 1301,
      "sytuacjach": 1302,
      "Jednym": 1303,
      "znaczenie": 1304,
      "skuteczne": 1305,
      "Moje": 1306,
      "oprócz": 1307,
      "dobrać": 1308,
      "kolory": 1309,
      "każde": 1310,
      "zadbać": 1311,
      "niezbędne": 1312,
      "efekty": 1313,
      "przestrzeni": 1314,
      "ofercie": 1315,
      "parametr": 1316,
      "zapewnić": 1317,
      "dziewczyna": 1318,
      "porządku": 1319,
      "bylo": 1320,
      "trudne": 1321,
      "użytkowników": 1322,
      "wiedzą": 1323,
      "funkcje": 1324,
      "wieczorem": 1325,
      "rady": 1326,
      "Oprócz": 1327,
      "pikseli": 1328,
      "opony": 1329,
      "odpowiedź": 1330,
      "pomoże": 1331,
      "27": 1332,
      "TŻ": 1333,
      "zgodnie": 1334,
      "prace": 1335,
      "=": 1336,
      "kątem": 1337,
      "korzystać": 1338,
      "odpowiada": 1339,
      "zestaw": 1340,
      "Nigdy": 1341,
      "technologii": 1342,
      "badania": 1343,
      "byc": 1344,
      "siłownię": 1345,
      "ostatni": 1346,
      "wykonanie": 1347,
      "swego": 1348,
      "dziękuję": 1349,
      "początek": 1350,
      "użytkownika": 1351,
      "pozycji": 1352,
      "pisać": 1353,
      "sytuacja": 1354,
      "komputera": 1355,
      "obiad": 1356,
      "wodę": 1357,
      "Czasem": 1358,
      "Zastanawiasz": 1359,
      "bezpieczeństwa": 1360,
      "danym": 1361,
      "linii": 1362,
      "rozmiar": 1363,
      "Możesz": 1364,
      "troche": 1365,
      "2019": 1366,
      "wynosi": 1367,
      "oferuje": 1368,
      "Jako": 1369,
      "stopni": 1370,
      "Warszawie": 1371,
      "Pozdrawiam": 1372,
      "pojawiają": 1373,
      "świetną": 1374,
      "Proszę": 1375,
      "smaku": 1376,
      "meble": 1377,
      "poradnik": 1378,
      "rozdzielczość": 1379,
      "Takie": 1380,
      "normalnie": 1381,
      "Dodatkowo": 1382,
      "pieniędzy": 1383,
      "diety": 1384,
      "26": 1385,
      "powierzchni": 1386,
      "dźwięk": 1387,
      "Ostatnio": 1388,
      "najlepszym": 1389,
      "znalazłam": 1390,
      "różnego": 1391,
      "rodzina": 1392,
      "moment": 1393,
      "miałem": 1394,
      "nowej": 1395,
      "200": 1396,
      "Naprawdę": 1397,
      "wodą": 1398,
      "szukasz": 1399,
      "imię": 1400,
      "ekran": 1401,
      "najlepsza": 1402,
      "światła": 1403,
      "stanu": 1404,
      "Poznaj": 1405,
      "spotkanie": 1406,
      "blisko": 1407,
      "Ich": 1408,
      "aktywności": 1409,
      "zmian": 1410,
      "sklepów": 1411,
      "ważny": 1412,
      "ogromną": 1413,
      "specjalnie": 1414,
      "dniach": 1415,
      "Wtedy": 1416,
      "droga": 1417,
      "bywa": 1418,
      "nowa": 1419,
      "materiałów": 1420,
      "styl": 1421,
      "sprawie": 1422,
      "Ze": 1423,
      "zaczęłam": 1424,
      "świetny": 1425,
      "idealne": 1426,
      "aparaty": 1427,
      "choroby": 1428,
      "choćby": 1429,
      "wartości": 1430,
      "Im": 1431,
      "“": 1432,
      "Następnie": 1433,
      "wielkie": 1434,
      "wartość": 1435,
      "2020": 1436,
      "pana": 1437,
      "wymienić": 1438,
      "miarę": 1439,
      "klasy": 1440,
      "liczyć": 1441,
      "akcji": 1442,
      "potrzebuje": 1443,
      "wsi": 1444,
      "iPhone": 1445,
      "drugą": 1446,
      "skład": 1447,
      "28": 1448,
      "robią": 1449,
      "wiedzy": 1450,
      "rzeczywistości": 1451,
      "polecanych": 1452,
      "Często": 1453,
      "mała": 1454,
      "żadnej": 1455,
      "woda": 1456,
      "facet": 1457,
      "cechy": 1458,
      "ochotę": 1459,
      "Sama": 1460,
      "dzieckiem": 1461,
      "męża": 1462,
      "składników": 1463,
      "Wszyscy": 1464,
      "zastanawiam": 1465,
      "męskie": 1466,
      "inna": 1467,
      "samochodu": 1468,
      "nową": 1469,
      "pewnym": 1470,
      "Twojego": 1471,
      "procesor": 1472,
      "zakupem": 1473,
      "twojego": 1474,
      "ostatnie": 1475,
      "dziennie": 1476,
      "Reklama": 1477,
      "rękę": 1478,
      "zdanie": 1479,
      "szybciej": 1480,
      "zapewne": 1481,
      "sobota": 1482,
      "*": 1483,
      "mówię": 1484,
      "polskim": 1485,
      "roli": 1486,
      "e": 1487,
      "codziennego": 1488,
      "ciało": 1489,
      "pewna": 1490,
      "jesli": 1491,
      "nikogo": 1492,
      "drogą": 1493,
      "zaczął": 1494,
      "zakresie": 1495,
      "ciekawa": 1496,
      "punkt": 1497,
      "cztery": 1498,
      "twój": 1499,
      "2010": 1500,
      "delikatnie": 1501,
      "Gdzie": 1502,
      "kwestia": 1503,
      "rzadko": 1504,
      "wszędzie": 1505,
      "czasów": 1506,
      "dowiedzieć": 1507,
      "porównanie": 1508,
      "dosyć": 1509,
      "kolorze": 1510,
      "Niektóre": 1511,
      "poniższym": 1512,
      "różnią": 1513,
      "znać": 1514,
      "własnego": 1515,
      "miesiące": 1516,
      "Pod": 1517,
      "mega": 1518,
      "myśl": 1519,
      "M": 1520,
      "sprawdza": 1521,
      "zapewniają": 1522,
      "cóż": 1523,
      "km": 1524,
      "Przygotowaliśmy": 1525,
      "kim": 1526,
      "bohaterów": 1527,
      "Większość": 1528,
      "książce": 1529,
      "oczu": 1530,
      "radę": 1531,
      "podobne": 1532,
      "sprawdź": 1533,
      "pozbyć": 1534,
      "ćwiczenia": 1535,
      "Najczęściej": 1536,
      "mozna": 1537,
      "skąd": 1538,
      "wiemy": 1539,
      "prawdziwy": 1540,
      "nr": 1541,
      "Kiedyś": 1542,
      "przeciwko": 1543,
      "aktualnie": 1544,
      "Albo": 1545,
      "Mi": 1546,
      "umiejętności": 1547,
      "Polska": 1548,
      "koło": 1549,
      "wakacje": 1550,
      "nadaje": 1551,
      "zdarza": 1552,
      "skórze": 1553,
      "kolejnych": 1554,
      "małym": 1555,
      "pomieszczenia": 1556,
      "cukru": 1557,
      "wyposażone": 1558,
      "mówią": 1559,
      "czuć": 1560,
      "historię": 1561,
      "grania": 1562,
      "żaden": 1563,
      "zapewnia": 1564,
      "doświadczenia": 1565,
      "Black": 1566,
      "każdemu": 1567,
      "zmienia": 1568,
      "słowo": 1569,
      "znanych": 1570,
      "stały": 1571,
      "producenci": 1572,
      "funkcję": 1573,
      "rąk": 1574,
      "naturalny": 1575,
      "powieść": 1576,
      "Samsung": 1577,
      "g": 1578,
      "komputer": 1579,
      "wybierać": 1580,
      "wyglądają": 1581,
      "nowym": 1582,
      "daj": 1583,
      "kontakt": 1584,
      "własnej": 1585,
      "Boże": 1586,
      "Pana": 1587,
      "80": 1588,
      "urodziny": 1589,
      "polega": 1590,
      "potrafią": 1591,
      "objawy": 1592,
      "miejsc": 1593,
      "małych": 1594,
      "powiedziała": 1595,
      "okolicy": 1596,
      "własną": 1597,
      "głowę": 1598,
      "okazać": 1599,
      "Taki": 1600,
      "kogo": 1601,
      "wyszło": 1602,
      "powodzeniem": 1603,
      "składniki": 1604,
      "wg": 1605,
      "filmy": 1606,
      "mężczyzn": 1607,
      "paznokci": 1608,
      "treningu": 1609,
      "mieszkanie": 1610,
      "sklepu": 1611,
      "Pewnie": 1612,
      "przepis": 1613,
      "opcja": 1614,
      "duża": 1615,
      "praktyczne": 1616,
      "marek": 1617,
      "samą": 1618,
      "ml": 1619,
      "prac": 1620,
      "śmierć": 1621,
      "ciasta": 1622,
      "zapachów": 1623,
      "elementy": 1624,
      "prosty": 1625,
      "czytałam": 1626,
      "możecie": 1627,
      "cieszą": 1628,
      "Muszę": 1629,
      "ojca": 1630,
      "makijaż": 1631,
      "fajne": 1632,
      "rozwój": 1633,
      "Polaków": 1634,
      "przyjemność": 1635,
      "sensu": 1636,
      "wyjątkowo": 1637,
      "myślą": 1638,
      "zalet": 1639,
      "jakimi": 1640,
      "S": 1641,
      ",,": 1642,
      "sztuki": 1643,
      "mycia": 1644,
      "70": 1645,
      "interesuje": 1646,
      "samodzielnie": 1647,
      "pracować": 1648,
      "użytku": 1649,
      "zna": 1650,
      "gorzej": 1651,
      "wina": 1652,
      "podobno": 1653,
      "nosić": 1654,
      "spod": 1655,
      "centrum": 1656,
      "prowadzi": 1657,
      "małego": 1658,
      "2021": 1659,
      "ślub": 1660,
      "święta": 1661,
      "numer": 1662,
      "Pytania": 1663,
      "ojciec": 1664,
      "znaczenia": 1665,
      "dorosłych": 1666,
      "zastosowanie": 1667,
      "jeść": 1668,
      "punktu": 1669,
      "mówił": 1670,
      "mogli": 1671,
      "akcesoria": 1672,
      "Twój": 1673,
      "smak": 1674,
      "jakiego": 1675,
      "całość": 1676,
      "przyznać": 1677,
      "wielką": 1678,
      "Transmisja": 1679,
      "spotkania": 1680,
      "ciepła": 1681,
      "nogi": 1682,
      "lepszy": 1683,
      "uwielbiam": 1684,
      "dziwne": 1685,
      "pozwoli": 1686,
      "wnętrza": 1687,
      "wypadku": 1688,
      "ogromny": 1689,
      "wiecie": 1690,
      "oglądać": 1691,
      "związek": 1692,
      "Ile": 1693,
      "działać": 1694,
      "własnym": 1695,
      "monitora": 1696,
      "stąd": 1697,
      "terenie": 1698,
      "prowadzić": 1699,
      "29": 1700,
      "spać": 1701,
      "czasy": 1702,
      "odpowiedzieć": 1703,
      "sezonie": 1704,
      "materiału": 1705,
      "tytuł": 1706,
      "paznokcie": 1707,
      "III": 1708,
      "daleko": 1709,
      "Sprawdzamy": 1710,
      "kota": 1711,
      "Miałam": 1712,
      "żyje": 1713,
      "regularnie": 1714,
      "musiała": 1715,
      "wyjść": 1716,
      "zadanie": 1717,
      "stoi": 1718,
      "liczby": 1719,
      "poziomu": 1720,
      "wielki": 1721,
      "studiach": 1722,
      "organizmu": 1723,
      "tygodni": 1724,
      "Gdyby": 1725,
      "zajmuje": 1726,
      "stała": 1727,
      "rekomendowane": 1728,
      "potrzeba": 1729,
      ":/": 1730,
      "osobiście": 1731,
      "produkcji": 1732,
      "stopniu": 1733,
      "charakter": 1734,
      "wiek": 1735,
      "2022": 1736,
      "kieszeni": 1737,
      "wolę": 1738,
      "Opinie": 1739,
      "pewien": 1740,
      "rodzajów": 1741,
      "długi": 1742,
      "zrobił": 1743,
      "zachowania": 1744,
      "troszkę": 1745,
      "polskiego": 1746,
      "musiałam": 1747,
      "B": 1748,
      "lubią": 1749,
      "zasady": 1750,
      "poprawnie": 1751,
      "powietrze": 1752,
      "czytam": 1753,
      "pojęcia": 1754,
      "koloru": 1755,
      "Według": 1756,
      "liczba": 1757,
      "mieszkańców": 1758,
      "wykorzystać": 1759,
      "podstawowe": 1760,
      "dodatek": 1761,
      "plan": 1762,
      "naturalne": 1763,
      "spróbować": 1764,
      "gości": 1765,
      "weekend": 1766,
      "mody": 1767,
      "Jedną": 1768,
      "pełną": 1769,
      "formy": 1770,
      "spania": 1771,
      "tacy": 1772,
      "braku": 1773,
      "Trochę": 1774,
      "emocji": 1775,
      "makijażu": 1776,
      "!!": 1777,
      "Niech": 1778,
      "społeczności": 1779,
      "drogę": 1780,
      "bezpieczeństwo": 1781,
      "określić": 1782,
      "typ": 1783,
      "opcji": 1784,
      "systemu": 1785,
      "postać": 1786,
      "Cześć": 1787,
      "Pierwszy": 1788,
      "język": 1789,
      "krok": 1790,
      "popularne": 1791,
      "polskiej": 1792,
      "ważna": 1793,
      "łączy": 1794,
      "różni": 1795,
      "fajny": 1796,
      "większej": 1797,
      "odpowiedniej": 1798,
      "Dołącz": 1799,
      "wielkości": 1800,
      "syn": 1801,
      "czekam": 1802,
      "podpowiadamy": 1803,
      "moge": 1804,
      "niedawno": 1805,
      "oto": 1806,
      "Sam": 1807,
      "Wiesz": 1808,
      "Ogólnie": 1809,
      "min": 1810,
      "stworzyć": 1811,
      "dawna": 1812,
      "uczucie": 1813,
      "Twoja": 1814,
      "przeczytać": 1815,
      "trzyma": 1816,
      "zakupie": 1817,
      "zewnątrz": 1818,
      "starszych": 1819,
      "pozostaje": 1820,
      "Przecież": 1821,
      "rozwiązaniem": 1822,
      "dostęp": 1823,
      "rodzinie": 1824,
      "polski": 1825,
      "matka": 1826,
      "póki": 1827,
      "XX": 1828,
      "Wybierając": 1829,
      "Ponadto": 1830,
      "ust": 1831,
      "autor": 1832,
      "światło": 1833,
      "ruchu": 1834,
      "aparat": 1835,
      "dużych": 1836,
      "Wczoraj": 1837,
      "kierunek": 1838,
      "parametrów": 1839,
      "ostatnim": 1840,
      "jakiej": 1841,
      "oka": 1842,
      "stają": 1843,
      "czytania": 1844,
      "musiał": 1845,
      "problemem": 1846,
      "godzinie": 1847,
      "lekarz": 1848,
      "przyszłości": 1849,
      "ćwiczeń": 1850,
      "dodatku": 1851,
      "treści": 1852,
      "nauczyć": 1853,
      "pisałam": 1854,
      "inną": 1855,
      "siłę": 1856,
      "kompletnie": 1857,
      "pomimo": 1858,
      "łazienki": 1859,
      "ur": 1860,
      "program": 1861,
      "programu": 1862,
      "większa": 1863,
      "zdaje": 1864,
      "sprzedaży": 1865,
      "Rozdzielczość": 1866,
      "Tego": 1867,
      "wysokości": 1868,
      "warunki": 1869,
      "najważniejszych": 1870,
      "pewnego": 1871,
      "laptopa": 1872,
      "czekać": 1873,
      "dotyczy": 1874,
      "AGD": 1875,
      "post": 1876,
      "bezpośrednio": 1877,
      "młodych": 1878,
      "głos": 1879,
      "danego": 1880,
      "usta": 1881,
      "boli": 1882,
      "uczyć": 1883,
      "dziwnego": 1884,
      "salonie": 1885,
      "popularnością": 1886,
      "prania": 1887,
      "USA": 1888,
      "stanowią": 1889,
      "proces": 1890,
      "lewej": 1891,
      "układu": 1892,
      "(...)": 1893,
      "Europy": 1894,
      "jakiejś": 1895,
      "zdjęciu": 1896,
      "swoimi": 1897,
      "Czyli": 1898,
      "połowie": 1899,
      "umożliwia": 1900,
      "przenoszenia": 1901,
      "Żeby": 1902,
      "bateria": 1903,
      "przyjemnością": 1904,
      "wspólnego": 1905,
      "Szkoda": 1906,
      "walki": 1907,
      "butów": 1908,
      "samych": 1909,
      "salonu": 1910,
      "domowe": 1911,
      "zaczęła": 1912,
      "latem": 1913,
      "Odpowiedzi": 1914,
      "klocków": 1915,
      "Ona": 1916,
      "piękna": 1917,
      "tekstu": 1918,
      "tuż": 1919,
      "pieczenia": 1920,
      "hałasu": 1921,
      "Moim": 1922,
      "przychodzi": 1923,
      "wyniku": 1924,
      "zespół": 1925,
      "niektórzy": 1926,
      "Najlepiej": 1927,
      "oko": 1928,
      "150": 1929,
      "Ludzie": 1930,
      "potrzebujesz": 1931,
      "zapachu": 1932,
      "własny": 1933,
      "tekst": 1934,
      "studiów": 1935,
      "samopoczucie": 1936,
      "doskonały": 1937,
      "materiał": 1938,
      "szansę": 1939,
      "zajęcia": 1940,
      "Wysłane": 1941,
      "cery": 1942,
      "kwestii": 1943,
      "popularność": 1944,
      "pokój": 1945,
      "atrakcyjnych": 1946,
      "któraś": 1947,
      "pierwszą": 1948,
      "spacer": 1949,
      "wolno": 1950,
      "Nikt": 1951,
      "spotkać": 1952,
      "wiedziałam": 1953,
      "odpowiadamy": 1954,
      "ciepło": 1955,
      "matki": 1956,
      "krótki": 1957,
      "polskie": 1958,
      "tzn": 1959,
      "mogło": 1960,
      "temperatury": 1961,
      "akcesoriów": 1962,
      "jakies": 1963,
      "wyżej": 1964,
      "Być": 1965,
      "Oferty": 1966,
      "należą": 1967,
      "zespołu": 1968,
      "liczbę": 1969,
      "wydawać": 1970,
      "Tam": 1971,
      "Jesteś": 1972,
      "składa": 1973,
      "osobą": 1974,
      "Panie": 1975,
      "wielkim": 1976,
      "wersja": 1977,
      "czterech": 1978,
      "wnętrze": 1979,
      "piękny": 1980,
      "budynku": 1981,
      "pobliżu": 1982,
      "najpopularniejszych": 1983,
      "damskie": 1984,
      "przypomina": 1985,
      "smartfonie": 1986,
      "autora": 1987,
      "LEGO": 1988,
      "domowego": 1989,
      "woli": 1990,
      "kończy": 1991,
      "spokój": 1992,
      "okazja": 1993,
      "mialam": 1994,
      "materac": 1995,
      "dyskusji": 1996,
      "dobrane": 1997,
      "szczęścia": 1998,
      "normalne": 1999,
      "decyduje": 2000,
      "2009": 2001,
      "Który": 2002,
      "podzielić": 2003,
      "zmęczenie": 2004,
      "pomieszczeniu": 2005,
      "dostępna": 2006,
      "boję": 2007,
      "podstawowych": 2008,
      "czynności": 2009,
      "mieliśmy": 2010,
      "komuś": 2011,
      "spodnie": 2012,
      "decyzji": 2013,
      "średnio": 2014,
      "pokazać": 2015,
      "zakupów": 2016,
      "postanowiłam": 2017,
      "zasięgu": 2018,
      "Coraz": 2019,
      "powinnam": 2020,
      "naukę": 2021,
      "oczyszczacza": 2022,
      "wynika": 2023,
      "dostępu": 2024,
      "ogrzewanie": 2025,
      "reszta": 2026,
      "nadzieje": 2027,
      "NIE": 2028,
      "graczy": 2029,
      "dbać": 2030,
      "Wysokość": 2031,
      "godzinę": 2032,
      "ubrania": 2033,
      "pracują": 2034,
      "prawdopodobnie": 2035,
      "widzisz": 2036,
      "pełne": 2037,
      "Czasami": 2038,
      "nazwa": 2039,
      "pokazuje": 2040,
      "dziecku": 2041,
      "rację": 2042,
      "zaledwie": 2043,
      "Przede": 2044,
      "spraw": 2045,
      "częścią": 2046,
      "Ponieważ": 2047,
      "płyty": 2048,
      "trzymać": 2049,
      "wrócić": 2050,
      "otoczenia": 2051,
      "zwierząt": 2052,
      "staram": 2053,
      "kimś": 2054,
      "syna": 2055,
      "prezentują": 2056,
      "Przekątna": 2057,
      "wyraźnie": 2058,
      "drzewa": 2059,
      "robiłam": 2060,
      "sposobu": 2061,
      "Wydaje": 2062,
      "twoim": 2063,
      "Coś": 2064,
      "brzmi": 2065,
      "Ważne": 2066,
      "gustu": 2067,
      "okaże": 2068,
      "Tymczasem": 2069,
      "absolutnie": 2070,
      "snu": 2071,
      "brać": 2072,
      "Bluetooth": 2073,
      "cieszy": 2074,
      "szukam": 2075,
      "Jaka": 2076,
      "firma": 2077,
      "wyniki": 2078,
      "Nowy": 2079,
      "uczelni": 2080,
      "wymagają": 2081,
      ".)": 2082,
      "olej": 2083,
      "oczekiwania": 2084,
      "leki": 2085,
      "komentarz": 2086,
      "L": 2087,
      "Cóż": 2088,
      "klocki": 2089,
      "widok": 2090,
      "nowoczesne": 2091,
      "malucha": 2092,
      "półki": 2093,
      "wieczór": 2094,
      "tle": 2095,
      "widzi": 2096,
      "oczach": 2097,
      "zdalnie": 2098,
      "ochrony": 2099,
      "dany": 2100,
      "byłem": 2101,
      "Książka": 2102,
      "QUOTE": 2103,
      "psów": 2104,
      "zabieg": 2105,
      "radości": 2106,
      "serwisu": 2107,
      "pozytywnie": 2108,
      "organizm": 2109,
      "aparatów": 2110,
      "niezbyt": 2111,
      "kocham": 2112,
      "łatwością": 2113,
      "szybkie": 2114,
      "stosowania": 2115,
      "wprost": 2116,
      "opakowanie": 2117,
      "dziećmi": 2118,
      "wlasnie": 2119,
      "większych": 2120,
      "Super": 2121,
      "artykułu": 2122,
      "biznesu": 2123,
      "Przeczytaj": 2124,
      "ręki": 2125,
      "chwila": 2126,
      "zrobienia": 2127,
      "mąki": 2128,
      "zrobiła": 2129,
      "klimat": 2130,
      "państwa": 2131,
      "zauważyłam": 2132,
      "wiadomości": 2133,
      "n": 2134,
      "promocji": 2135,
      "chodzić": 2136,
      "materaca": 2137,
      "obie": 2138,
      "Pierwsza": 2139,
      "Zresztą": 2140,
      "pomysłów": 2141,
      "oglądania": 2142,
      "poradzić": 2143,
      "kraj": 2144,
      "większy": 2145,
      "żebym": 2146,
      "Byłam": 2147,
      "słuchać": 2148,
      "ciekawy": 2149,
      "służy": 2150,
      "wszelkich": 2151,
      "zimno": 2152,
      "zrozumieć": 2153,
      "widoczne": 2154,
      "Jana": 2155,
      "największych": 2156,
      "połączenia": 2157,
      "opowieści": 2158,
      "autorka": 2159,
      "Tobie": 2160,
      "cenach": 2161,
      "całości": 2162,
      "stosunkowo": 2163,
      "środka": 2164,
      "zastąpić": 2165,
      "opowieść": 2166,
      "dosłownie": 2167,
      "panie": 2168,
      "pamięć": 2169,
      "podróż": 2170,
      "występuje": 2171,
      "pies": 2172,
      "stosunek": 2173,
      "złe": 2174,
      "radość": 2175,
      "niedługo": 2176,
      "31": 2177,
      "ilością": 2178,
      "stara": 2179,
      "małej": 2180,
      "koszty": 2181,
      "E": 2182,
      "cokolwiek": 2183,
      "pełna": 2184,
      "ludźmi": 2185,
      "jedzenia": 2186,
      "mm": 2187,
      "zainwestować": 2188,
      "ktos": 2189,
      "wydajny": 2190,
      "Dobra": 2191,
      "Lego": 2192,
      "leży": 2193,
      "Każda": 2194,
      "kolorów": 2195,
      "chwile": 2196,
      "jasne": 2197,
      "telewizji": 2198,
      "poczucie": 2199,
      "inspiracji": 2200,
      "kilkanaście": 2201,
      "filtr": 2202,
      "ryzyko": 2203,
      "Jan": 2204,
      "żona": 2205,
      "jedzenie": 2206,
      "Możemy": 2207,
      "zwracać": 2208,
      "bede": 2209,
      ".”": 2210,
      "bólu": 2211,
      "miło": 2212,
      "kotów": 2213,
      "tys": 2214,
      "domów": 2215,
      "znana": 2216,
      "liczy": 2217,
      "odpowiednią": 2218,
      "dzisiejszym": 2219,
      "przeszkadza": 2220,
      "J": 2221,
