{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "się": 7,
      "—": 8,
      "w": 9,
      "nie": 10,
      "na": 11,
      "z": 12,
      "do": 13,
      "!": 14,
      "że": 15,
      "to": 16,
      "a": 17,
      "?": 18,
      "o": 19,
      ";": 20,
      "jak": 21,
      ":": 22,
      "za": 23,
      "co": 24,
      "jest": 25,
      "tak": 26,
      "go": 27,
      "po": 28,
      "od": 29,
      "już": 30,
      "jego": 31,
      "ale": 32,
      "mu": 33,
      "mnie": 34,
      "jej": 35,
      "mi": 36,
      "Nie": 37,
      "„": 38,
      "tylko": 39,
      "A": 40,
      "I": 41,
      "dla": 42,
      "tego": 43,
      "W": 44,
      "było": 45,
      "był": 46,
      "przez": 47,
      "]": 48,
      "[": 49,
      "sobie": 50,
      "-": 51,
      "jeszcze": 52,
      "“": 53,
      "gdy": 54,
      "ich": 55,
      "ze": 56,
      "który": 57,
      "ten": 58,
      "pan": 59,
      "ją": 60,
      "bo": 61,
      "pod": 62,
      "ja": 63,
      "aby": 64,
      "może": 65,
      "przed": 66,
      "tu": 67,
      "tej": 68,
      "nim": 69,
      "które": 70,
      "Ale": 71,
      "nad": 72,
      "tem": 73,
      "czy": 74,
      "on": 75,
      "bardzo": 76,
      "była": 77,
      "nawet": 78,
      "tam": 79,
      "przy": 80,
      ")": 81,
      "być": 82,
      "Na": 83,
      "u": 84,
      "ci": 85,
      "bez": 86,
      "więc": 87,
      "będzie": 88,
      "ani": 89,
      "(": 90,
      "wszystko": 91,
      "To": 92,
      "nic": 93,
      "ma": 94,
      "pani": 95,
      "nas": 96,
      "tym": 97,
      "tych": 98,
      "jednak": 99,
      "rzekł": 100,
      "miał": 101,
      "siebie": 102,
      "teraz": 103,
      "są": 104,
      "Z": 105,
      "lecz": 106,
      "też": 107,
      "te": 108,
      "niego": 109,
      "sam": 110,
      "je": 111,
      "gdzie": 112,
      "lub": 113,
      "Tak": 114,
      "nich": 115,
      "O": 116,
      "chwili": 117,
      "Co": 118,
      "ku": 119,
      "kiedy": 120,
      "niej": 121,
      "która": 122,
      "domu": 123,
      "iż": 124,
      "Czy": 125,
      "oczy": 126,
      "zawsze": 127,
      "jako": 128,
      "ta": 129,
      "by": 130,
      "zaś": 131,
      "jakby": 132,
      "aż": 133,
      "cię": 134,
      "których": 135,
      "im": 136,
      "mógł": 137,
      "mój": 138,
      "którego": 139,
      "nam": 140,
      "ty": 141,
      "ludzi": 142,
      "nią": 143,
      "coś": 144,
      "pana": 145,
      "nigdy": 146,
      "raz": 147,
      "Gdy": 148,
      "dobrze": 149,
      "ona": 150,
      "swego": 151,
      "wszystkie": 152,
      "życia": 153,
      "sobą": 154,
      "tę": 155,
      "można": 156,
      "były": 157,
      "więcej": 158,
      "której": 159,
      "niż": 160,
      "we": 161,
      "potem": 162,
      "Po": 163,
      "Jak": 164,
      "wszystkich": 165,
      "ziemi": 166,
      "człowiek": 167,
      "życie": 168,
      "jeden": 169,
      "znowu": 170,
      "żeby": 171,
      "Ja": 172,
      "albo": 173,
      "moje": 174,
      "gdyby": 175,
      "Lecz": 176,
      "kto": 177,
      "także": 178,
      "którą": 179,
      "którzy": 180,
      "czasu": 181,
      "«": 182,
      "mam": 183,
      "»": 184,
      "jestem": 185,
      "kilka": 186,
      "którym": 187,
      "lat": 188,
      "słowa": 189,
      "Pan": 190,
      "ręce": 191,
      "dalej": 192,
      "myśli": 193,
      "trzeba": 194,
      "właśnie": 195,
      "dziś": 196,
      "choć": 197,
      "cały": 198,
      "zupełnie": 199,
      "wszyscy": 200,
      "panie": 201,
      "ciebie": 202,
      "prawie": 203,
      "rzeczy": 204,
      "czas": 205,
      "człowieka": 206,
      "między": 207,
      "ludzie": 208,
      "mówił": 209,
      "sposób": 210,
      "razem": 211,
      "swoje": 212,
      "chciał": 213,
      "drzwi": 214,
      "dzień": 215,
      "serce": 216,
      "wiele": 217,
      "gdyż": 218,
      "Bóg": 219,
      "dnia": 220,
      "de": 221,
      "miała": 222,
      "rękę": 223,
      "dwa": 224,
      "swej": 225,
      "jakie": 226,
      "głowę": 227,
      "coraz": 228,
      "wiem": 229,
      "wcale": 230,
      "was": 231,
      "pokoju": 232,
      "tyle": 233,
      "jéj": 234,
      "Bo": 235,
      "niech": 236,
      "jeżeli": 237,
      "dzieci": 238,
      "Niech": 239,
      "całą": 240,
      "moja": 241,
      "chwilę": 242,
      "czego": 243,
      "Do": 244,
      "wśród": 245,
      "zawołał": 246,
      "twarz": 247,
      "strony": 248,
      "dni": 249,
      "nagle": 250,
      "serca": 251,
      "trochę": 252,
      "myśl": 253,
      "jeśli": 254,
      "długo": 255,
      "nikt": 256,
      "bowiem": 257,
      "”": 258,
      "swoich": 259,
      "świat": 260,
      "duszy": 261,
      "zaraz": 262,
      "jakiś": 263,
      "swoją": 264,
      "znów": 265,
      "twarzy": 266,
      "Za": 267,
      "nocy": 268,
      "wtedy": 269,
      "Więc": 270,
      "mogę": 271,
      "będę": 272,
      "mię": 273,
      "swe": 274,
      "1": 275,
      "wam": 276,
      "głos": 277,
      "’": 278,
      "swych": 279,
      "dopiero": 280,
      "byli": 281,
      "taki": 282,
      "innych": 283,
      "wreszcie": 284,
      "roku": 285,
      "r": 286,
      "sama": 287,
      "świecie": 288,
      "śmierci": 289,
      "panu": 290,
      "swój": 291,
      "każdy": 292,
      "jednego": 293,
      "ile": 294,
      "musi": 295,
      "swą": 296,
      "takie": 297,
      "mogła": 298,
      "drogi": 299,
      "rzekła": 300,
      "On": 301,
      "↑": 302,
      "niby": 303,
      "temu": 304,
      "ojca": 305,
      "trzy": 306,
      "chce": 307,
      "jaki": 308,
      "razy": 309,
      "mną": 310,
      "Od": 311,
      "samo": 312,
      "świata": 313,
      "stał": 314,
      "stary": 315,
      "mieć": 316,
      "Że": 317,
      "rzecz": 318,
      "przecież": 319,
      "wie": 320,
      "całe": 321,
      "zaczął": 322,
      "cóż": 323,
      "Już": 324,
      "mówić": 325,
      "Boga": 326,
      "Jest": 327,
      "dość": 328,
      "Ten": 329,
      "dwóch": 330,
      "pierwszy": 331,
      "Kiedy": 332,
      "miejsce": 333,
      "mego": 334,
      "miłości": 335,
      "mówi": 336,
      "bardziej": 337,
      "powiedzieć": 338,
      "często": 339,
      "kilku": 340,
      "głowy": 341,
      "stało": 342,
      "niema": 343,
      "Boże": 344,
      "miłość": 345,
      "Był": 346,
      "odpowiedział": 347,
      "mają": 348,
      "ojciec": 349,
      "będą": 350,
      "głową": 351,
      "głosem": 352,
      "Cóż": 353,
      "powiedział": 354,
      "Teraz": 355,
      "jesteś": 356,
      "No": 357,
      "drugi": 358,
      "my": 359,
      "dał": 360,
      "zapytał": 361,
      "należy": 362,
      "odparł": 363,
      "oni": 364,
      "kobiety": 365,
      "drogę": 366,
      "dwie": 367,
      "ziemię": 368,
      "jaką": 369,
      "natychmiast": 370,
      "Kto": 371,
      "jedno": 372,
      "również": 373,
      "śmierć": 374,
      "tutaj": 375,
      "nieco": 376,
      "Tu": 377,
      "noc": 378,
      "góry": 379,
      "Jeżeli": 380,
      "nasze": 381,
      "wody": 382,
      "oto": 383,
      "czasie": 384,
      "król": 385,
      "swoim": 386,
      "Może": 387,
      "mojej": 388,
      "widział": 389,
      "czasem": 390,
      "razie": 391,
      "pracy": 392,
      "jednej": 393,
      "króla": 394,
      "miejscu": 395,
      "inne": 396,
      "zbyt": 397,
      "później": 398,
      "obok": 399,
      "Pani": 400,
      "miasta": 401,
      "masz": 402,
      "wielkie": 403,
      "moją": 404,
      "daleko": 405,
      "dlatego": 406,
      "tą": 407,
      "życiu": 408,
      "piersi": 409,
      "musiał": 410,
      "stanie": 411,
      "jakieś": 412,
      "czem": 413,
      "tedy": 414,
      "został": 415,
      "ciągle": 416,
      "siły": 417,
      "miejsca": 418,
      "swojej": 419,
      "matka": 420,
      "p": 421,
      "wielką": 422,
      "wielki": 423,
      "oczach": 424,
      "chociaż": 425,
      "lepiej": 426,
      "ażeby": 427,
      "wówczas": 428,
      "parę": 429,
      "Ach": 430,
      "Panie": 431,
      "dać": 432,
      "mało": 433,
      "naszych": 434,
      "2": 435,
      "nami": 436,
      "drodze": 437,
      "pomiędzy": 438,
      "matki": 439,
      "nimi": 440,
      "tobie": 441,
      "Przez": 442,
      "ów": 443,
      "prawo": 444,
      "taką": 445,
      "wiedział": 446,
      "mieli": 447,
      "mimo": 448,
      "takim": 449,
      "wielu": 450,
      "usta": 451,
      "Dla": 452,
      "stronę": 453,
      "one": 454,
      "Oto": 455,
      "kraju": 456,
      "dziecko": 457,
      "ręką": 458,
      "mniej": 459,
      "koło": 460,
      "pół": 461,
      "każdym": 462,
      "nasz": 463,
      "jedną": 464,
      "moich": 465,
      "zdaje": 466,
      "widać": 467,
      "mówiąc": 468,
      "jedna": 469,
      "samego": 470,
      "wciąż": 471,
      "przeciw": 472,
      "prawda": 473,
      "Wszystko": 474,
      "wraz": 475,
      "kobieta": 476,
      "szybko": 477,
      "szczęście": 478,
      "całej": 479,
      "zresztą": 480,
      "dotąd": 481,
      "oczu": 482,
      "chcę": 483,
      "wy": 484,
      "słowo": 485,
      "św": 486,
      "sercu": 487,
      "Jeśli": 488,
      "proszę": 489,
      "jedynie": 490,
      "naprzód": 491,
      "idzie": 492,
      "jednym": 493,
      "takiego": 494,
      "téj": 495,
      "zapewne": 496,
      "Ty": 497,
      "innego": 498,
      "oczyma": 499,
      "podczas": 500,
      "cała": 501,
      "tém": 502,
      "ręku": 503,
      "ponieważ": 504,
      "nogi": 505,
      "słów": 506,
      "takich": 507,
      "syna": 508,
      "Gdzie": 509,
      "ktoś": 510,
      "zwykle": 511,
      "powodu": 512,
      "Tam": 513,
      "mogą": 514,
      "swym": 515,
      "skoro": 516,
      "niemi": 517,
      "naszego": 518,
      "twoje": 519,
      "dom": 520,
      "męża": 521,
      "potrzeba": 522,
      "chyba": 523,
      "d": 524,
      "głowie": 525,
      "t": 526,
      "mamy": 527,
      "wobec": 528,
      "będziesz": 529,
      "list": 530,
      "iść": 531,
      "nieraz": 532,
      "krwi": 533,
      "młody": 534,
      "Potem": 535,
      "końcu": 536,
      "woli": 537,
      "raczej": 538,
      "widok": 539,
      "chcesz": 540,
      "prawa": 541,
      "wieku": 542,
      "dodał": 543,
      "Gdyby": 544,
      "Tylko": 545,
      "około": 546,
      "począł": 547,
      "dosyć": 548,
      "drugiej": 549,
      "Nic": 550,
      "godziny": 551,
      "inaczej": 552,
      "twój": 553,
      "sprawy": 554,
      "wziął": 555,
      "bądź": 556,
      "słońce": 557,
      "książę": 558,
      "Była": 559,
      "słońca": 560,
      "spokojnie": 561,
      "wyszedł": 562,
      "mówiła": 563,
      "krew": 564,
      "cicho": 565,
      "ducha": 566,
      "byłem": 567,
      "moim": 568,
      "ust": 569,
      "drzewa": 570,
      "łzy": 571,
      "łatwo": 572,
      "celu": 573,
      "panią": 574,
      "ulicy": 575,
      "imię": 576,
      "tymczasem": 577,
      "górę": 578,
      "widzę": 579,
      "powoli": 580,
      "naszej": 581,
      "panna": 582,
      "konia": 583,
      "tobą": 584,
      "widzieć": 585,
      "pieniądze": 586,
      "wkrótce": 587,
      "nowe": 588,
      "samej": 589,
      "oraz": 590,
      "nikogo": 591,
      "stała": 592,
      "część": 593,
      "dzisiaj": 594,
      "zdawało": 595,
      "szczęścia": 596,
      "chciała": 597,
      "części": 598,
      "mogli": 599,
      "żadnego": 600,
      "mąż": 601,
      "Jego": 602,
      "kazał": 603,
      "lata": 604,
      "wolno": 605,
      "dobry": 606,
      "jakąś": 607,
      "chwila": 608,
      "uśmiechem": 609,
      "wszystkiego": 610,
      "mogło": 611,
      "dużo": 612,
      "poszedł": 613,
      "znalazł": 614,
      "3": 615,
      "trzech": 616,
      "ciało": 617,
      "taka": 618,
      "Jan": 619,
      "jutro": 620,
      "przecie": 621,
      "choćby": 622,
      "wiesz": 623,
      "mocno": 624,
      "wsi": 625,
      "samym": 626,
      "odezwał": 627,
      "duszę": 628,
      "zatem": 629,
      "muszę": 630,
      "żyć": 631,
      "Ta": 632,
      "wiedzieć": 633,
      "miałem": 634,
      "wielkiego": 635,
      "wszystkiem": 636,
      "rodzaju": 637,
      "tysięcy": 638,
      "widząc": 639,
      "ręki": 640,
      "jakim": 641,
      "szedł": 642,
      "chcąc": 643,
      "nieba": 644,
      "dobre": 645,
      "wszędzie": 646,
      "ciała": 647,
      "Tymczasem": 648,
      "konie": 649,
      "głębi": 650,
      "rąk": 651,
      "rzucił": 652,
      "gdzieś": 653,
      "zrobić": 654,
      "ni": 655,
      "Było": 656,
      "robić": 657,
      "trudno": 658,
      "wszedł": 659,
      "dzieje": 660,
      "niéj": 661,
      "przynajmniej": 662,
      "wprost": 663,
      "spytał": 664,
      "Bogu": 665,
      "nietylko": 666,
      "żadnej": 667,
      "znaczy": 668,
      "poza": 669,
      "zaczęła": 670,
      "syn": 671,
      "widocznie": 672,
      "Trzeba": 673,
      "Jestem": 674,
      "inny": 675,
      "rano": 676,
      "myślał": 677,
      "starego": 678,
      "końca": 679,
      "da": 680,
      "zaledwie": 681,
      "sami": 682,
      "byłoby": 683,
      "Jeszcze": 684,
      "czyli": 685,
      "postać": 686,
      "niemal": 687,
      "początku": 688,
      "żony": 689,
      "względem": 690,
      "Czyż": 691,
      "okna": 692,
      "stanął": 693,
      "dokoła": 694,
      "źle": 695,
      "miasto": 696,
      "zawołała": 697,
      "patrząc": 698,
      "równie": 699,
      "wielkim": 700,
      "spojrzał": 701,
      "niegdyś": 702,
      "wyraz": 703,
      "droga": 704,
      "prędko": 705,
      "wrażenie": 706,
      "Ona": 707,
      "zamiast": 708,
      "pieniędzy": 709,
      "Przy": 710,
      "niebo": 711,
      "dusza": 712,
      "Zresztą": 713,
      "przyszedł": 714,
      "Wtedy": 715,
      "czuł": 716,
      "ludu": 717,
      "zwłaszcza": 718,
      "daje": 719,
      "brata": 720,
      "Mój": 721,
      "no": 722,
      "dlaczego": 723,
      "wieczór": 724,
      "głośno": 725,
      "inni": 726,
      "panowie": 727,
      "włosy": 728,
      "mogłem": 729,
      "wzrok": 730,
      "żem": 731,
      "wielkiej": 732,
      "zamku": 733,
      "Przed": 734,
      "czoło": 735,
      "stóp": 736,
      "niczem": 737,
      "żyje": 738,
      "cztery": 739,
      "Wszyscy": 740,
      "drogą": 741,
      "podniósł": 742,
      "pokój": 743,
      "Pod": 744,
      "siedział": 745,
      "pewnego": 746,
      "całego": 747,
      "uwagę": 748,
      "wieczorem": 749,
      "same": 750,
      "księcia": 751,
      "mej": 752,
      "widzi": 753,
      "4": 754,
      "sił": 755,
      "Król": 756,
      "uczucia": 757,
      "drugiego": 758,
      "zarazem": 759,
      "Dobrze": 760,
      "ogień": 761,
      "panem": 762,
      "odrzekł": 763,
      "kiedyś": 764,
      "koniec": 765,
      "wzrokiem": 766,
      "mały": 767,
      "światło": 768,
      "lud": 769,
      "ciągu": 770,
      "sposobem": 771,
      "Ależ": 772,
      "stoi": 773,
      "jakaś": 774,
      "Proszę": 775,
      "wprawdzie": 776,
      "któremu": 777,
      "kogo": 778,
      "człowiekiem": 779,
      "nareszcie": 780,
      "dobra": 781,
      "mieście": 782,
      "Otóż": 783,
      "samą": 784,
      "uczynić": 785,
      "według": 786,
      "jakoś": 787,
      "radości": 788,
      "oko": 789,
      "Sam": 790,
      "nań": 791,
      "pomimo": 792,
      "całym": 793,
      "wiary": 794,
      "obu": 795,
      "stąd": 796,
      "los": 797,
      "chodzi": 798,
      "żona": 799,
      "pomocy": 800,
      "stronie": 801,
      "takiej": 802,
      "miało": 803,
      "każdego": 804,
      "piękna": 805,
      "drugą": 806,
      "którem": 807,
      "rozmowy": 808,
      "sali": 809,
      "wielkich": 810,
      "miały": 811,
      "istocie": 812,
      "żaden": 813,
      "różne": 814,
      "pięć": 815,
      "wiatr": 816,
      "ostatni": 817,
      "mojego": 818,
      "Mam": 819,
      "5": 820,
      "sprawę": 821,
      "morze": 822,
      "długie": 823,
      "czasów": 824,
      "stole": 825,
      "byłby": 826,
      "całkiem": 827,
      "brzegu": 828,
      "będziemy": 829,
      "możesz": 830,
      "Ani": 831,
      "mając": 832,
      "kroków": 833,
      "tuż": 834,
      "widziałem": 835,
      "ono": 836,
      "okiem": 837,
      "znak": 838,
      "jakiegoś": 839,
      "została": 840,
      "nadziei": 841,
      "panny": 842,
      "morza": 843,
      "różnych": 844,
      "kościoła": 845,
      "mówię": 846,
      "dawno": 847,
      "Aż": 848,
      "rodziny": 849,
      "światła": 850,
      "wszystkim": 851,
      "pierwszej": 852,
      "przeto": 853,
      "wielka": 854,
      "pewien": 855,
      "następnie": 856,
      "przyjdzie": 857,
      "Dziś": 858,
      "wszelkie": 859,
      "słowem": 860,
      "przytem": 861,
      "natury": 862,
      "prócz": 863,
      "zrobił": 864,
      "obraz": 865,
      "pełne": 866,
      "ledwie": 867,
      "pierwsze": 868,
      "prawdę": 869,
      "rok": 870,
      "każdej": 871,
      "powinien": 872,
      "niebie": 873,
      "jakże": 874,
      "brat": 875,
      "jaka": 876,
      "szukać": 877,
      "piękne": 878,
      "swojego": 879,
      "Wreszcie": 880,
      "powiem": 881,
      "stara": 882,
      "Pana": 883,
      "małe": 884,
      "Nikt": 885,
      "–": 886,
      "U": 887,
      "poznać": 888,
      "duch": 889,
      "Dlaczego": 890,
      "jakiego": 891,
      "zna": 892,
      "jesteśmy": 893,
      "sen": 894,
      "razu": 895,
      "sto": 896,
      "wczoraj": 897,
      "Jeden": 898,
      "wszakże": 899,
      "kobiet": 900,
      "Nagle": 901,
      "twego": 902,
      "10": 903,
      "odrazu": 904,
      "złego": 905,
      "Te": 906,
      "hrabia": 907,
      "nowy": 908,
      "niem": 909,
      "istotnie": 910,
      "nasza": 911,
      "więcéj": 912,
      "téż": 913,
      "ramiona": 914,
      "przeciwko": 915,
      "Ponieważ": 916,
      "drzew": 917,
      "niczego": 918,
      "wrócił": 919,
      "podróży": 920,
      "poczem": 921,
      "drugim": 922,
      "zanim": 923,
      "znać": 924,
      "żonę": 925,
      "podobne": 926,
      "zwrócił": 927,
      "dziesięć": 928,
      "długi": 929,
      "roboty": 930,
      "wina": 931,
      "przyjaciół": 932,
      "dzięki": 933,
      "pomoc": 934,
      "walki": 935,
      "rzeki": 936,
      "Nigdy": 937,
      "nowego": 938,
      "stać": 939,
      "córki": 940,
      "Jakże": 941,
      "czarne": 942,
      "nadzieję": 943,
      "jeno": 944,
      "twoja": 945,
      "sztuki": 946,
      "któréj": 947,
      "pałacu": 948,
      "oka": 949,
      "doskonale": 950,
      "wodę": 951,
      "odpowiedziała": 952,
      "białe": 953,
      "myślą": 954,
      "siłą": 955,
      "dziecka": 956,
      "uwagi": 957,
      "wnet": 958,
      "postaci": 959,
      "ksiądz": 960,
      "osób": 961,
      "musiała": 962,
      "godzin": 963,
      "wieki": 964,
      "znaleźć": 965,
      "milczeniu": 966,
      "prawdy": 967,
      "znam": 968,
      "robi": 969,
      "dziewczyna": 970,
      "umiał": 971,
      "abym": 972,
      "pewnie": 973,
      "powietrze": 974,
      "rady": 975,
      "przyjaciela": 976,
      "Ci": 977,
      "Bardzo": 978,
      "wojny": 979,
      "żal": 980,
      "chleba": 981,
      "znajduje": 982,
      "złe": 983,
      "słyszał": 984,
      "krzyknął": 985,
      "gdybym": 986,
      "Są": 987,
      "pośród": 988,
      "skąd": 989,
      "II": 990,
      "staje": 991,
      "koni": 992,
      "chwilą": 993,
      "pieśni": 994,
      "leży": 995,
      "godzinę": 996,
      "brak": 997,
      "ludźmi": 998,
      "szepnął": 999,
      "pamięci": 1000,
      "stołu": 1001,
      "ujrzał": 1002,
      "żadnych": 1003,
      "własnej": 1004,
      "pewnością": 1005,
      "niemu": 1006,
      "Każdy": 1007,
      "ziemia": 1008,
      "najbardziej": 1009,
      "głęboko": 1010,
      "znał": 1011,
      "powietrzu": 1012,
      "naszym": 1013,
      "niekiedy": 1014,
      "mówią": 1015,
      "pierwszego": 1016,
      "mogły": 1017,
      "Nawet": 1018,
      "uczynił": 1019,
      "przyszło": 1020,
      "Nad": 1021,
      "nóg": 1022,
      "przyszłość": 1023,
      "zwolna": 1024,
      "stały": 1025,
      "dłużej": 1026,
      "państwa": 1027,
      "dnie": 1028,
      "uczuć": 1029,
      "dwadzieścia": 1030,
      "dobrego": 1031,
      "dawniej": 1032,
      "uczucie": 1033,
      "drugie": 1034,
      "kieszeni": 1035,
      "6": 1036,
      "lasu": 1037,
      "ustach": 1038,
      "przerwał": 1039,
      "kierunku": 1040,
      "powiada": 1041,
      "Wiem": 1042,
      "okno": 1043,
      "Polski": 1044,
      "Ojciec": 1045,
      "zostać": 1046,
      "wesoło": 1047,
      "ponad": 1048,
      "złota": 1049,
      "Piotr": 1050,
      "myśleć": 1051,
      "ruch": 1052,
      "śmiał": 1053,
      "kocha": 1054,
      "młodego": 1055,
      "czegoś": 1056,
      "Ze": 1057,
      "me": 1058,
      "innym": 1059,
      "III": 1060,
      "zatrzymał": 1061,
      "jakich": 1062,
      "jakiejś": 1063,
      "kwiaty": 1064,
      "żywo": 1065,
      "chętnie": 1066,
      "gości": 1067,
      "twe": 1068,
      "przyszła": 1069,
      "spokój": 1070,
      "ściany": 1071,
      "wyraźnie": 1072,
      "Tego": 1073,
      "żeś": 1074,
      "łzami": 1075,
      "ostatnie": 1076,
      "Wszystkie": 1077,
      "kraj": 1078,
      "możemy": 1079,
      "powiedziała": 1080,
      "zobaczyć": 1081,
      "progu": 1082,
      "oprócz": 1083,
      "godzinie": 1084,
      "ciężko": 1085,
      "rzeczywiście": 1086,
      "pomocą": 1087,
      "odpowiedzi": 1088,
      "któremi": 1089,
      "potém": 1090,
      "własne": 1091,
      "swojem": 1092,
      "dziecię": 1093,
      "słyszeć": 1094,
      "wodą": 1095,
      "obecnie": 1096,
      "czeka": 1097,
      "nauki": 1098,
      "niezmiernie": 1099,
      "pytanie": 1100,
      "wielce": 1101,
      "łez": 1102,
      "Skoro": 1103,
      "wziąć": 1104,
      "prędzej": 1105,
      "słychać": 1106,
      "ludziom": 1107,
      "oczami": 1108,
      "minut": 1109,
      "naprawdę": 1110,
      "rozpaczy": 1111,
      "nieszczęście": 1112,
      "krwią": 1113,
      "pewne": 1114,
      "dopóki": 1115,
      "kochany": 1116,
      "rozmowę": 1117,
      "rana": 1118,
      "jakiej": 1119,
      "twarzą": 1120,
      "nazwisko": 1121,
      "sercem": 1122,
      "Stary": 1123,
      "wysoko": 1124,
      "odpowiedź": 1125,
      "dół": 1126,
      "stron": 1127,
      "życiem": 1128,
      "zdawał": 1129,
      "dziwnie": 1130,
      "wieczora": 1131,
      "naszą": 1132,
      "pomyślał": 1133,
      "ramię": 1134,
      "osoby": 1135,
      "wedle": 1136,
      "przedtem": 1137,
      "temi": 1138,
      "ognia": 1139,
      "pewną": 1140,
      "gotów": 1141,
      "poznał": 1142,
      "święty": 1143,
      "piękny": 1144,
      "głowa": 1145,
      "nikomu": 1146,
      "swem": 1147,
      "panów": 1148,
      "Miał": 1149,
      "By": 1150,
      "broni": 1151,
      "radość": 1152,
      "wiedząc": 1153,
      "pierwszym": 1154,
      "widzisz": 1155,
      "nadto": 1156,
      "dostać": 1157,
      "jemu": 1158,
      "umarł": 1159,
      "nowych": 1160,
      "uśmiech": 1161,
      "wasze": 1162,
      "kocham": 1163,
      "sprawie": 1164,
      "broń": 1165,
      "udał": 1166,
      "sprawa": 1167,
      "moc": 1168,
      "rękami": 1169,
      "dała": 1170,
      "świętego": 1171,
      "górze": 1172,
      "izby": 1173,
      "Jana": 1174,
      "stan": 1175,
      "będąc": 1176,
      "Zdaje": 1177,
      "mieszkania": 1178,
      "Jako": 1179,
      "cień": 1180,
      "kości": 1181,
      "obie": 1182,
      "stare": 1183,
      "jakimś": 1184,
      "7": 1185,
      "myślę": 1186,
      "własną": 1187,
      "owe": 1188,
      "młoda": 1189,
      "ciemności": 1190,
      "piękną": 1191,
      "czyż": 1192,
      "ramionami": 1193,
      "przybył": 1194,
      "woda": 1195,
      "patrzy": 1196,
      "15": 1197,
      "8": 1198,
      "zauważył": 1199,
      "matkę": 1200,
      "właściwie": 1201,
      "bywa": 1202,
      "Przecież": 1203,
      "byle": 1204,
      "zbliżył": 1205,
      "twoich": 1206,
      "koniecznie": 1207,
      "spać": 1208,
      "spokoju": 1209,
      "póki": 1210,
      "przedewszystkiem": 1211,
      "My": 1212,
      "narodu": 1213,
      "otworzył": 1214,
      "Choć": 1215,
      "pełen": 1216,
      "żył": 1217,
      "szczerze": 1218,
      "rzeczą": 1219,
      "książki": 1220,
      "ostatnich": 1221,
      "snu": 1222,
      "stanu": 1223,
      "czekać": 1224,
      "dworu": 1225,
      "ludzkie": 1226,
      "ręka": 1227,
      "wydaje": 1228,
      "wyszła": 1229,
      "pola": 1230,
      "bym": 1231,
      "dworze": 1232,
      "mojem": 1233,
      "żoną": 1234,
      "zdrowie": 1235,
      "rozkaz": 1236,
      "mocy": 1237,
      "20": 1238,
      "rękach": 1239,
      "nowo": 1240,
      "mogąc": 1241,
      "Człowiek": 1242,
      "Bądź": 1243,
      "twoją": 1244,
      "pamięć": 1245,
      "każda": 1246,
      "powrócił": 1247,
      "przyszłości": 1248,
      "boku": 1249,
      "trzymał": 1250,
      "słuchał": 1251,
      "postanowił": 1252,
      "tłum": 1253,
      "wiadomości": 1254,
      "pewnym": 1255,
      "dam": 1256,
      "Wszak": 1257,
      "12": 1258,
      "las": 1259,
      "nazajutrz": 1260,
      "miarę": 1261,
      "zostało": 1262,
      "czemu": 1263,
      "duchu": 1264,
      "dłoń": 1265,
      "wszelkich": 1266,
      "Paryża": 1267,
      "doktór": 1268,
      "Dlatego": 1269,
      "cześć": 1270,
      "·": 1271,
      "owego": 1272,
      "wydał": 1273,
      "mógłby": 1274,
      "Aby": 1275,
      "pozostał": 1276,
      "dokładnie": 1277,
      "siostry": 1278,
      "dzieła": 1279,
      "oboje": 1280,
      "pole": 1281,
      "patrzeć": 1282,
      "patrzał": 1283,
      "polu": 1284,
      "dniu": 1285,
      "rad": 1286,
      "ból": 1287,
      "jednem": 1288,
      "twojej": 1289,
      "ruchu": 1290,
      "posiada": 1291,
      "leżał": 1292,
      "czasy": 1293,
      "lesie": 1294,
      "tysiące": 1295,
      "zostanie": 1296,
      "cisza": 1297,
      "owych": 1298,
      "każde": 1299,
      "chcą": 1300,
      "ślady": 1301,
      "jednakże": 1302,
      "Jakto": 1303,
      "spojrzenie": 1304,
      "krokiem": 1305,
      "ciszy": 1306,
      "wyżej": 1307,
      "znajdzie": 1308,
      "podobny": 1309,
      "kochać": 1310,
      "obiad": 1311,
      "łaski": 1312,
      "chciałem": 1313,
      "córka": 1314,
      "Matka": 1315,
      "dawnych": 1316,
      "Polsce": 1317,
      "czyni": 1318,
      "dobrą": 1319,
      "biały": 1320,
      "pewna": 1321,
      "łóżka": 1322,
      "słuchać": 1323,
      "czynić": 1324,
      "franków": 1325,
      "Zdawało": 1326,
      "stół": 1327,
      "Warszawie": 1328,
      "Albo": 1329,
      "Raz": 1330,
      "Bez": 1331,
      "mowy": 1332,
      "muszą": 1333,
      "oddać": 1334,
      "poprostu": 1335,
      "kwiatów": 1336,
      "patrzył": 1337,
      "dokąd": 1338,
      "Mimo": 1339,
      "wypadku": 1340,
      "Nazajutrz": 1341,
      "słuszność": 1342,
      "śród": 1343,
      "szkoły": 1344,
      "Mnie": 1345,
      "oczywiście": 1346,
      "kolei": 1347,
      "Ludzie": 1348,
      "małą": 1349,
      "chcieli": 1350,
      "krok": 1351,
      "nazywa": 1352,
      "poszła": 1353,
      "wiedziała": 1354,
      "czekał": 1355,
      "szyję": 1356,
      "wogóle": 1357,
      "druga": 1358,
      "coby": 1359,
      "szła": 1360,
      "siła": 1361,
      "spostrzegł": 1362,
      "śmiechem": 1363,
      "milczenie": 1364,
      "młodości": 1365,
      "siłę": 1366,
      "Ma": 1367,
      "pierwszych": 1368,
      "wojska": 1369,
      "9": 1370,
      "silnie": 1371,
      "zarówno": 1372,
      "kapitan": 1373,
      "ulicę": 1374,
      "godzina": 1375,
      "mianowicie": 1376,
      "twej": 1377,
      "powtórzył": 1378,
      "koń": 1379,
      "powie": 1380,
      "Paryżu": 1381,
      "córkę": 1382,
      "śmiercią": 1383,
      "liście": 1384,
      "chaty": 1385,
      "doktora": 1386,
      "jednocześnie": 1387,
      "Warszawy": 1388,
      "Któż": 1389,
      "odparła": 1390,
      "swemi": 1391,
      "owej": 1392,
      "gwiazdy": 1393,
      "samych": 1394,
      "pieśń": 1395,
      "dostał": 1396,
      "jechać": 1397,
      "pewno": 1398,
      "każdą": 1399,
      "władzy": 1400,
      "hrabiego": 1401,
      "dłoni": 1402,
      "albowiem": 1403,
      "radością": 1404,
      "rozum": 1405,
      "Prawda": 1406,
      "chłopca": 1407,
      "listy": 1408,
      "potrzeby": 1409,
      "praw": 1410,
      "przyczyny": 1411,
      "język": 1412,
      "ciężkie": 1413,
      "porządku": 1414,
      "miłością": 1415,
      "chłopak": 1416,
      "moi": 1417,
      "prosto": 1418,
      "Wkrótce": 1419,
      "nową": 1420,
      "przyjaciel": 1421,
      "umie": 1422,
      "majątek": 1423,
      "lekko": 1424,
      "mała": 1425,
      "czterech": 1426,
      "głosu": 1427,
      "należało": 1428,
      "głosy": 1429,
      "tylu": 1430,
      "środku": 1431,
      "wiadomo": 1432,
      "zapytała": 1433,
      "znacznie": 1434,
      "okolicy": 1435,
      "ojcu": 1436,
      "zaczyna": 1437,
      "towarzystwie": 1438,
      "wieków": 1439,
      "istoty": 1440,
      "północy": 1441,
      "kim": 1442,
      "11": 1443,
      "sześć": 1444,
      "chłopiec": 1445,
      "białych": 1446,
      "rzadko": 1447,
      "Wtem": 1448,
      "gwałtownie": 1449,
      "pierś": 1450,
      "rodziców": 1451,
      "czasach": 1452,
      "ogrodu": 1453,
      "gór": 1454,
      "jasno": 1455,
      "żołnierzy": 1456,
      "np": 1457,
      "mych": 1458,
      "czoła": 1459,
      "chleb": 1460,
      "udało": 1461,
      "powiedz": 1462,
      "szeroko": 1463,
      "cel": 1464,
      "kroki": 1465,
      "śmiało": 1466,
      "bierze": 1467,
      "szczęśliwy": 1468,
      "komu": 1469,
      "usiadł": 1470,
      "Właśnie": 1471,
      "kolana": 1472,
      "Panna": 1473,
      "czuję": 1474,
      "powrotem": 1475,
      "widziała": 1476,
      "kochał": 1477,
      "zdania": 1478,
      "kobietę": 1479,
      "ruszył": 1480,
      "łóżku": 1481,
      "skały": 1482,
      "wolę": 1483,
      "braci": 1484,
      "dodała": 1485,
      "państwo": 1486,
      "latach": 1487,
      "czemś": 1488,
      "ciągnął": 1489,
      "starych": 1490,
      "mnóstwo": 1491,
      "dwaj": 1492,
      "Dopiero": 1493,
      "strachu": 1494,
      "daj": 1495,
      "dziwne": 1496,
      "pytał": 1497,
      "wodzie": 1498,
      "gniewu": 1499,
      "abyś": 1500,
      "rozumiem": 1501,
      "padł": 1502,
      "naród": 1503,
      "słowach": 1504,
      "tonem": 1505,
      "Chrystusa": 1506,
      "wami": 1507,
      "podoba": 1508,
      "wierzyć": 1509,
      "złote": 1510,
      "znajdował": 1511,
      "młodych": 1512,
      "własnego": 1513,
      "niepodobna": 1514,
      "zrozumieć": 1515,
      "trzeci": 1516,
      "dotychczas": 1517,
      "położył": 1518,
      "większą": 1519,
      "dawał": 1520,
      "spytała": 1521,
      "księdza": 1522,
      "prosić": 1523,
      "stosunki": 1524,
      "Książę": 1525,
      "stopnia": 1526,
      "wyrazem": 1527,
      "drzewo": 1528,
      "nogami": 1529,
      "czuje": 1530,
      "kościele": 1531,
      "zostały": 1532,
      "wiecznie": 1533,
      "przyjął": 1534,
      "ROZDZIAŁ": 1535,
      "pewny": 1536,
      "gniew": 1537,
      "naraz": 1538,
      "P": 1539,
      "doń": 1540,
      "nakoniec": 1541,
      "tydzień": 1542,
      "kamień": 1543,
      "bynajmniej": 1544,
      "Jezus": 1545,
      "miesięcy": 1546,
      "wyjść": 1547,
      "13": 1548,
      "bracia": 1549,
      "któż": 1550,
      "drzwiach": 1551,
      "dniach": 1552,
      "ojcze": 1553,
      "uśmiechnął": 1554,
      "jeść": 1555,
      "boleści": 1556,
      "czytać": 1557,
      "wołał": 1558,
      "∗": 1559,
      "wzdłuż": 1560,
      "cokolwiek": 1561,
      "Powiedz": 1562,
      "naprzeciw": 1563,
      "dali": 1564,
      "Wówczas": 1565,
      "mężczyzna": 1566,
      "wpadł": 1567,
      "piersiach": 1568,
      "zęby": 1569,
      "rodzaj": 1570,
      "stali": 1571,
      "Zaraz": 1572,
      "bramy": 1573,
      "∗∗": 1574,
      "wiarę": 1575,
      "Masz": 1576,
      "dziewczyny": 1577,
      "innej": 1578,
      "jasne": 1579,
      "obaj": 1580,
      "całem": 1581,
      "ruchem": 1582,
      "winien": 1583,
      "przyjąć": 1584,
      "mówili": 1585,
      "ofiary": 1586,
      "14": 1587,
      "praca": 1588,
      "tysiąc": 1589,
      "bliżej": 1590,
      "charakter": 1591,
      "Niema": 1592,
      "Karol": 1593,
      "swemu": 1594,
      "najlepiej": 1595,
      "biedny": 1596,
      "byłaby": 1597,
      "daléj": 1598,
      "Oczy": 1599,
      "jakoby": 1600,
      "krzyk": 1601,
      "kogoś": 1602,
      "mówisz": 1603,
      "zobaczył": 1604,
      "dowiedzieć": 1605,
      "inną": 1606,
      "podobno": 1607,
      "obawy": 1608,
      "robił": 1609,
      "poczęła": 1610,
      "pójść": 1611,
      "potrafi": 1612,
      "zaczęły": 1613,
      "dwoma": 1614,
      "siedzi": 1615,
      "chodził": 1616,
      "krótko": 1617,
      "Henryk": 1618,
      "‘": 1619,
      "serdecznie": 1620,
      "Niechaj": 1621,
      "drzwiami": 1622,
      "rolę": 1623,
      "zaczęli": 1624,
      "towarzystwa": 1625,
      "nigdzie": 1626,
      "prosił": 1627,
      "Ha": 1628,
      "uszy": 1629,
      "la": 1630,
      "wstał": 1631,
      "Tym": 1632,
      "ostatniej": 1633,
      "szepnęła": 1634,
      "Wśród": 1635,
      "ojcem": 1636,
      "ludzkich": 1637,
      "starał": 1638,
      "odwagi": 1639,
      "oddał": 1640,
      "wypadek": 1641,
      "Jej": 1642,
      "pies": 1643,
      "wiadomość": 1644,
      "zechce": 1645,
      "dłonie": 1646,
      "bólu": 1647,
      "gorąco": 1648,
      "rozumie": 1649,
      "nader": 1650,
      "więzienia": 1651,
      "kuchni": 1652,
      "starannie": 1653,
      "przekonać": 1654,
      "samem": 1655,
      "zimno": 1656,
      "królowa": 1657,
      "owszem": 1658,
      "dzieło": 1659,
      "zdanie": 1660,
      "opuścił": 1661,
      "małego": 1662,
      "wolność": 1663,
      "twarze": 1664,
      "wiedzą": 1665,
      "własnych": 1666,
      "zawiera": 1667,
      "pisze": 1668,
      "przeszłości": 1669,
      "płynie": 1670,
      "czuła": 1671,
      "pięciu": 1672,
      "matką": 1673,
      "przeszedł": 1674,
      "podobnego": 1675,
      "działo": 1676,
      "twoim": 1677,
      "przyjść": 1678,
      "starzec": 1679,
      "pewnej": 1680,
      "ukazał": 1681,
      "widzenia": 1682,
      "otwarte": 1683,
      "czarnych": 1684,
      "zamiar": 1685,
      "Czemu": 1686,
      "brzeg": 1687,
      "blisko": 1688,
      "Następnie": 1689,
      "kawałek": 1690,
      "zły": 1691,
      "bok": 1692,
      "laty": 1693,
      "odemnie": 1694,
      "ztąd": 1695,
      "16": 1696,
      "IV": 1697,
      "względu": 1698,
      "ojczyzny": 1699,
      "Były": 1700,
      "święta": 1701,
      "okoliczności": 1702,
      "codzień": 1703,
      "starej": 1704,
      "morzu": 1705,
      "mruknął": 1706,
      "niebezpieczeństwo": 1707,
      "otrzymał": 1708,
      "wątpliwości": 1709,
      "podróż": 1710,
      "pięknie": 1711,
      "przeciwnie": 1712,
      "śmiejąc": 1713,
      "blask": 1714,
      "majątku": 1715,
      "drugich": 1716,
      "spraw": 1717,
      "złoto": 1718,
      "przeszło": 1719,
      "żebym": 1720,
      "izbie": 1721,
      "Muszę": 1722,
      "jakgdyby": 1723,
      "nazwiska": 1724,
      "pobliżu": 1725,
      "piękności": 1726,
      "rzuciła": 1727,
      "dwu": 1728,
      "nogach": 1729,
      "odtąd": 1730,
      "wrażenia": 1731,
      "stanowczo": 1732,
      "podał": 1733,
      "niedawno": 1734,
      "domów": 1735,
      "siedziała": 1736,
      "podobna": 1737,
      "wzięła": 1738,
      "spotkał": 1739,
      "matce": 1740,
      "czele": 1741,
      "spokojny": 1742,
      "sąd": 1743,
      "włosów": 1744,
      "zrozumiał": 1745,
      "pojęcia": 1746,
      "18": 1747,
      "kroku": 1748,
      "rozkoszy": 1749,
      "pójdzie": 1750,
      "umrzeć": 1751,
      "świetle": 1752,
      "przyjaciele": 1753,
      "pójdę": 1754,
      "niechaj": 1755,
      "Byłem": 1756,
      "podniosła": 1757,
      "krzyż": 1758,
      "królem": 1759,
      "przychodzi": 1760,
      "chodzić": 1761,
      "dusze": 1762,
      "mieszkanie": 1763,
      "mil": 1764,
      "pierwsza": 1765,
      "zapomniał": 1766,
      "napróżno": 1767,
      "gdym": 1768,
      "mów": 1769,
      "macie": 1770,
      "wieś": 1771,
      "czarny": 1772,
      "17": 1773,
      "25": 1774,
      "dowód": 1775,
      "pisał": 1776,
      "królowej": 1777,
      "zdaleka": 1778,
      "Czego": 1779,
      "zwracając": 1780,
      "głąb": 1781,
      "służyć": 1782,
      "przestrzeni": 1783,
      "służby": 1784,
      "nasi": 1785,
      "ogrodzie": 1786,
      "białą": 1787,
      "oddawna": 1788,
      "istnieje": 1789,
      "Coś": 1790,
      "musimy": 1791,
      "opowiadał": 1792,
      "strach": 1793,
      "młode": 1794,
      "fale": 1795,
      "pragnął": 1796,
      "dwoje": 1797,
      "usłyszał": 1798,
      "idąc": 1799,
      "milczał": 1800,
      "Idź": 1801,
      "niebawem": 1802,
      "woła": 1803,
      "chory": 1804,
      "Och": 1805,
      "kapelusz": 1806,
      "ucha": 1807,
      "30": 1808,
      "Żeby": 1809,
      "000": 1810,
      "straszne": 1811,
      "żadna": 1812,
      "niewoli": 1813,
      "Paweł": 1814,
      "powinna": 1815,
      "sądzę": 1816,
      "poeta": 1817,
      "cierpienia": 1818,
      "Ot": 1819,
      "znaczenie": 1820,
      "najwięcej": 1821,
      "aniżeli": 1822,
      "podobnych": 1823,
      "Daj": 1824,
      "dobrym": 1825,
      "wpływem": 1826,
      "dwór": 1827,
      "Podczas": 1828,
      "naprzykład": 1829,
      "lewo": 1830,
      "światem": 1831,
      "długą": 1832,
      "ludzkiej": 1833,
      "wyciągnął": 1834,
      "idą": 1835,
      "złotych": 1836,
      "blasku": 1837,
      "natomiast": 1838,
      "zgoła": 1839,
      "wiek": 1840,
      "zabrał": 1841,
      "We": 1842,
      "pisać": 1843,
      "śnie": 1844,
      "wrócić": 1845,
      "Jerzy": 1846,
      "szukał": 1847,
      "stracił": 1848,
      "resztę": 1849,
      "spojrzeniem": 1850,
      "rzekłem": 1851,
      "lada": 1852,
      "ks": 1853,
      "Gdybym": 1854,
      "małej": 1855,
      "winy": 1856,
      "śmiechu": 1857,
      "ostrożnie": 1858,
      "synów": 1859,
      "Będzie": 1860,
      "smutek": 1861,
      "spojrzała": 1862,
      "skrzydła": 1863,
      "strasznie": 1864,
      "każe": 1865,
      "swéj": 1866,
      "dole": 1867,
      "gospodarz": 1868,
      "Jesteś": 1869,
      "Czasem": 1870,
      "synem": 1871,
      "obowiązek": 1872,
      "rubli": 1873,
      "odezwała": 1874,
      "wieść": 1875,
      "Nareszcie": 1876,
      "ogniem": 1877,
      "uderzył": 1878,
      "Zawsze": 1879,
      "zdawała": 1880,
      "miły": 1881,
      "polskich": 1882,
      "zamek": 1883,
      "duszą": 1884,
      "słyszałem": 1885,
      "poważnie": 1886,
      "nędzy": 1887,
      "musieli": 1888,
      "pracę": 1889,
      "obrazy": 1890,
      "smutku": 1891,
      "Serce": 1892,
      "wyłącznie": 1893,
      "Patrz": 1894,
      "dawna": 1895,
      "szło": 1896,
      "rany": 1897,
      "Twarz": 1898,
      "weszła": 1899,
      "Moja": 1900,
      "ludzkości": 1901,
      "umysł": 1902,
      "pragnie": 1903,
      "jam": 1904,
      "nowej": 1905,
      "niewiele": 1906,
      "brać": 1907,
      "ramieniu": 1908,
      "pozostać": 1909,
      "twych": 1910,
      "głodu": 1911,
      "Dziękuję": 1912,
      "młodzieniec": 1913,
      "Tyś": 1914,
      "czole": 1915,
      "radę": 1916,
      "cnoty": 1917,
      "Pewnego": 1918,
      "Panu": 1919,
      "śmiech": 1920,
      "wola": 1921,
      "stolicy": 1922,
      "powinno": 1923,
      "Ciebie": 1924,
      "udział": 1925,
      "powstał": 1926,
      "Józef": 1927,
      "choroby": 1928,
      "szli": 1929,
      "wolności": 1930,
      "chmury": 1931,
      "pięknej": 1932,
      "wszak": 1933,
      "żadne": 1934,
      "czuć": 1935,
      "widzieli": 1936,
      "deszcz": 1937,
      "pierwszą": 1938,
      "niestety": 1939,
      "V": 1940,
      "odpowiedzieć": 1941,
      "Rzymu": 1942,
      "damy": 1943,
      "zbrodni": 1944,
      "dobrej": 1945,
      "oświadczył": 1946,
      "siostra": 1947,
      "żalu": 1948,
      "koła": 1949,
      "późno": 1950,
      "Michał": 1951,
      "długich": 1952,
      "dzieckiem": 1953,
      "spojrzenia": 1954,
      "interes": 1955,
      "wartości": 1956,
      "człowiekowi": 1957,
      "19": 1958,
      "Saint": 1959,
      "kościół": 1960,
      "nos": 1961,
      "Takie": 1962,
      "jedyny": 1963,
      "pełną": 1964,
      "wygląda": 1965,
      "powietrza": 1966,
      "Wiesz": 1967,
      "Taki": 1968,
      "towarzystwo": 1969,
      "Zapewne": 1970,
      "Jam": 1971,
      "Można": 1972,
      "chłop": 1973,
      "języka": 1974,
      "starym": 1975,
      "Jezusa": 1976,
      "mieszka": 1977,
      "uważał": 1978,
      "mą": 1979,
      "wspomnienie": 1980,
      "rodu": 1981,
      "ziemią": 1982,
      "prawdziwie": 1983,
      "większe": 1984,
      "młodej": 1985,
      "słońcu": 1986,
      "chęć": 1987,
      "czarną": 1988,
      "stosunku": 1989,
      "brał": 1990,
      "drobne": 1991,
      "Chociaż": 1992,
      "roli": 1993,
      "pracować": 1994,
      "śniegu": 1995,
      "Bogiem": 1996,
      "księżyc": 1997,
      "kwiat": 1998,
      "rozumu": 1999,
      "najmniej": 2000,
      "porze": 2001,
      "dając": 2002,
      "szyi": 2003,
      "jakkolwiek": 2004,
      "ślad": 2005,
      "stanęła": 2006,
      "Pierwszy": 2007,
      "Widzę": 2008,
      "cesarza": 2009,
      "Anna": 2010,
      "własnym": 2011,
      "Jednak": 2012,
      "znalazła": 2013,
      "wiemy": 2014,
      "mieszkańców": 2015,
      "rozmowa": 2016,
      "Oczywiście": 2017,
      "Dzień": 2018,
      "ową": 2019,
      "znasz": 2020,
      "grobu": 2021,
      "uważnie": 2022,
      "owa": 2023,
      "śladu": 2024,
      "chwile": 2025,
      "królowi": 2026,
      "waszych": 2027,
      "innemi": 2028,
      "małych": 2029,
      "wieści": 2030,
      "Marya": 2031,
      "zdrowia": 2032,
      "podobnie": 2033,
      "ciemne": 2034,
      "przyjacielu": 2035,
      "mowa": 2036,
      "Piotra": 2037,
      "wiedzy": 2038,
      "nocą": 2039,
      "tacy": 2040,
      "kiedykolwiek": 2041,
      "napisał": 2042,
      "umyślnie": 2043,
      "wejść": 2044,
      "statku": 2045,
      "oknie": 2046,
      "dawne": 2047,
      "bracie": 2048,
      "bronić": 2049,
      "zdala": 2050,
      "przestrzeń": 2051,
      "dziwnego": 2052,
      "szereg": 2053,
      "wpół": 2054,
      "mężczyzn": 2055,
      "każdemu": 2056,
      "wyrazy": 2057,
      "ode": 2058,
      "przyznać": 2059,
      "ostatecznie": 2060,
      "przekonania": 2061,
      "starca": 2062,
      "przyjaźni": 2063,
      "księżna": 2064,
      "ostatniego": 2065,
      "codziennie": 2066,
      "myślisz": 2067,
      "paru": 2068,
      "Widzisz": 2069,
      "salonu": 2070,
      "starą": 2071,
      "trzymając": 2072,
      "miną": 2073,
      "szczęśliwie": 2074,
      "wewnątrz": 2075,
      "Francji": 2076,
      "czynił": 2077,
      "przykład": 2078,
      "lubi": 2079,
      "skutek": 2080,
      "tle": 2081,
      "wskutek": 2082,
      "naturalnie": 2083,
      "Winnetou": 2084,
      "lubił": 2085,
      "kącie": 2086,
      "musisz": 2087,
      "ogromne": 2088,
      "smutny": 2089,
      "mury": 2090,
      "dlań": 2091,
      "21": 2092,
      "losu": 2093,
      "pełna": 2094,
      "wychodzi": 2095,
      "dowiedział": 2096,
      "pięknych": 2097,
      "południe": 2098,
      "polskiego": 2099,
      "honor": 2100,
      "straszny": 2101,
      "dwudziestu": 2102,
      "święte": 2103,
      "żołnierz": 2104,
      "precz": 2105,
      "modlitwy": 2106,
      "okręt": 2107,
      "Cały": 2108,
      "rzucić": 2109,
      "sumienia": 2110,
      "przedmiot": 2111,
      "domem": 2112,
      "prowadzi": 2113,
      "stanowi": 2114,
      "słusznie": 2115,
      "bogów": 2116,
      "pytania": 2117,
      "rzeczywistości": 2118,
      "sprawiedliwości": 2119,
      "zerwał": 2120,
      "spotkać": 2121,
      "trzyma": 2122,
      "zrazu": 2123,
      "24": 2124,
      "rękoma": 2125,
      "wpływ": 2126,
      "jesteście": 2127,
      "Old": 2128,
      "takiem": 2129,
      "dobrych": 2130,
      "prawdopodobnie": 2131,
      "Pomimo": 2132,
      "wyglądał": 2133,
      "namiętności": 2134,
      "niektóre": 2135,
      "ciele": 2136,
      "odszedł": 2137,
      "powieści": 2138,
      "zdołał": 2139,
      "udać": 2140,
      "placu": 2141,
      "pokazać": 2142,
      "ucho": 2143,
      "sądu": 2144,
      "chęci": 2145,
      "Niestety": 2146,
      "odwrócił": 2147,
      "22": 2148,
      "Oni": 2149,
      "blady": 2150,
      "oblicze": 2151,
      "dziesięciu": 2152,
      "wojsko": 2153,
      "miesiąc": 2154,
      "młodzieńca": 2155,
      "dają": 2156,
      "podług": 2157,
      "rada": 2158,
      "uczuł": 2159,
      "imieniu": 2160,
      "żywota": 2161,
      "plan": 2162,
      "trwogi": 2163,
      "owym": 2164,
      "gwiazd": 2165,
      "wszelkiego": 2166,
      "znaleźli": 2167,
      "Andrzej": 2168,
      "palce": 2169,
      "psa": 2170,
      "złoty": 2171,
      "łaskę": 2172,
      "statek": 2173,
      "biedna": 2174,
      "sukni": 2175,
      "środek": 2176,
      "wstyd": 2177,
      "piasku": 2178,
      "Jakby": 2179,
      "myślałem": 2180,
      "przyjacielem": 2181,
      "silny": 2182,
      "myśląc": 2183,
      "polskiej": 2184,
      "księżyca": 2185,
      "charakteru": 2186,
      "czerwone": 2187,
      "nogę": 2188,
      "j": 2189,
      "wino": 2190,
      "okrzyk": 2191,
      "Hrabia": 2192,
      "cieniu": 2193,
      "tygodni": 2194,
      "walka": 2195,
      "cicha": 2196,
      "młodą": 2197,
      "Słuchaj": 2198,
      "Być": 2199,
      "Nim": 2200,
      "kapitana": 2201,
      "natura": 2202,
      "daleka": 2203,
      "wysokości": 2204,
      "myślała": 2205,
      "cichy": 2206,
      "psy": 2207,
      "ot": 2208,
      "stu": 2209,
      "któryby": 2210,
      "umysłu": 2211,
      "burzy": 2212,
      "zabrać": 2213,
      "mojéj": 2214,
      "położenie": 2215,
      "tegoż": 2216,
      "wartość": 2217,
      "grobie": 2218,
      "Owszem": 2219,
      "pewnych": 2220,
      "świątyni": 2221,
      "towarzysza": 2222,
      "wiatru": 2223,
      "nadzwyczaj": 2224,
      "wysoki": 2225,
      "klucz": 2226,
      "stanowisko": 2227,
      "mówiłem": 2228,
      "tajemnicy": 2229,
      "zda": 2230,
      "wasza": 2231,
      "litość": 2232,
      "obchodzi": 2233,
      "uczuciem": 2234,
      "rozmowie": 2235,
      "gdybyś": 2236,
      "pannę": 2237,
      "mama": 2238,
      "mężem": 2239,
      "zazwyczaj": 2240,
      "doprawdy": 2241,
      "władzę": 2242,
      "posiadał": 2243,
      "potrzebne": 2244,
      "zdobyć": 2245,
      "zabić": 2246,
      "wyrazu": 2247,
      "idź": 2248,
      "przyjemność": 2249,
      "lasy": 2250,
      "gorzej": 2251,
      "małym": 2252,
      "trzydzieści": 2253,
      "zdoła": 2254,
      "głównie": 2255,
      "niepokój": 2256,
      "śnieg": 2257,
      "Oj": 2258,
      "Wielki": 2259,
      "świeżo": 2260,
      "litości": 2261,
      "człowieku": 2262,
      "Życie": 2263,
      "Zaledwie": 2264,
      "rozkazy": 2265,
      "spotkanie": 2266,
      "burza": 2267,
      "duże": 2268,
      "rzeczach": 2269,
      "gościa": 2270,
      "chcecie": 2271,
      "bić": 2272,
      "utrzymać": 2273,
      "miecz": 2274,
