{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      ",": 4,
      ".": 5,
      "i": 6,
      "w": 7,
      "się": 8,
      "na": 9,
      "z": 10,
      "nie": 11,
      "to": 12,
      "do": 13,
      "jest": 14,
      "że": 15,
      "-": 16,
      "?": 17,
      "a": 18,
      "jak": 19,
      "o": 20,
      "ale": 21,
      "(": 22,
      "co": 23,
      "\"": 24,
      "dla": 25,
      "po": 26,
      "czy": 27,
      "od": 28,
      ":": 29,
      "tak": 30,
      "są": 31,
      "W": 32,
      "tym": 33,
      "za": 34,
      "!": 35,
      "...": 36,
      "mnie": 37,
      "mi": 38,
      "tego": 39,
      "ze": 40,
      "przez": 41,
      "tylko": 42,
      "bo": 43,
      "już": 44,
      "które": 45,
      "ma": 46,
      "bardzo": 47,
      "może": 48,
      "Nie": 49,
      "też": 50,
      "–": 51,
      ")": 52,
      "oraz": 53,
      "sobie": 54,
      "mam": 55,
      "A": 56,
      "lub": 57,
      "będzie": 58,
      "jeszcze": 59,
      "być": 60,
      "Na": 61,
      "ja": 62,
      "który": 63,
      "można": 64,
      "To": 65,
      "jednak": 66,
      "go": 67,
      "ich": 68,
      "ten": 69,
      "jej": 70,
      "„": 71,
      "nawet": 72,
      "I": 73,
      "sie": 74,
      "jego": 75,
      "roku": 76,
      "bez": 77,
      "więc": 78,
      "było": 79,
      "przy": 80,
      "także": 81,
      "by": 82,
      "tej": 83,
      "pod": 84,
      ").": 85,
      "również": 86,
      "Jak": 87,
      "u": 88,
      "coś": 89,
      "te": 90,
      "nas": 91,
      "teraz": 92,
      "aby": 93,
      "/": 94,
      "2": 95,
      "Ja": 96,
      "był": 97,
      "je": 98,
      "wszystko": 99,
      "Ale": 100,
      "tam": 101,
      "która": 102,
      "lat": 103,
      "wiele": 104,
      "takie": 105,
      "wiem": 106,
      "domu": 107,
      "tych": 108,
      "przed": 109,
      "bardziej": 110,
      "Z": 111,
      "jestem": 112,
      "żeby": 113,
      "dobrze": 114,
      "jako": 115,
      "czas": 116,
      "1": 117,
      "kilka": 118,
      "tu": 119,
      "),": 120,
      "nich": 121,
      "warto": 122,
      "gdy": 123,
      "Co": 124,
      "nic": 125,
      "3": 126,
      "jeśli": 127,
      "więcej": 128,
      "pracy": 129,
      "chyba": 130,
      "zawsze": 131,
      "jakie": 132,
      "wybrać": 133,
      "właśnie": 134,
      "Jeśli": 135,
      "siebie": 136,
      "niż": 137,
      "—": 138,
      "była": 139,
      "ją": 140,
      "osób": 141,
      "gdzie": 142,
      "kiedy": 143,
      "Po": 144,
      "sposób": 145,
      "mają": 146,
      "Czy": 147,
      "albo": 148,
      "nim": 149,
      "”": 150,
      "dzieci": 151,
      "nam": 152,
      "czasu": 153,
      "trzeba": 154,
      "którym": 155,
      "on": 156,
      "raz": 157,
      "Jest": 158,
      "5": 159,
      "których": 160,
      "mogą": 161,
      "mu": 162,
      "podczas": 163,
      "wielu": 164,
      ";": 165,
      "trochę": 166,
      "nad": 167,
      "np": 168,
      "swoje": 169,
      "Tak": 170,
      "innych": 171,
      "ta": 172,
      "No": 173,
      "dzięki": 174,
      "taki": 175,
      "'": 176,
      "mieć": 177,
      "temu": 178,
      "Do": 179,
      "często": 180,
      "wszystkie": 181,
      "jaki": 182,
      "naprawdę": 183,
      "uwagę": 184,
      "dlatego": 185,
      "mamy": 186,
      "produkty": 187,
      "..": 188,
      "wszystkim": 189,
      "czyli": 190,
      "najbardziej": 191,
      "życia": 192,
      "dużo": 193,
      "4": 194,
      "razem": 195,
      "zrobić": 196,
      "\".": 197,
      "niej": 198,
      "prostu": 199,
      "ci": 200,
      "one": 201,
      "będą": 202,
      "Sprawdź": 203,
      "każdy": 204,
      "ktoś": 205,
      "jeden": 206,
      "10": 207,
      "były": 208,
      "niego": 209,
      "dzień": 210,
      "chce": 211,
      "powietrza": 212,
      "czym": 213,
      "którzy": 214,
      "takich": 215,
      "ani": 216,
      "no": 217,
      "której": 218,
      "inne": 219,
      "należy": 220,
      "ona": 221,
      "tyle": 222,
      "coraz": 223,
      "wtedy": 224,
      "im": 225,
      "moje": 226,
      "wieku": 227,
      "aż": 228,
      "Dzięki": 229,
      "we": 230,
      "mogę": 231,
      "życie": 232,
      "miałam": 233,
      "dni": 234,
      "stanie": 235,
      "chodzi": 236,
      "dwa": 237,
      "ludzi": 238,
      "miejsce": 239,
      "wszystkich": 240,
      "potem": 241,
      "czasie": 242,
      "sama": 243,
      "Mam": 244,
      "masz": 245,
      "dziecka": 246,
      "O": 247,
      "rzeczy": 248,
      "Może": 249,
      "szybko": 250,
      "Cytat": 251,
      "Ci": 252,
      "temat": 253,
      "choć": 254,
      "dość": 255,
      "znajdziesz": 256,
      "kupić": 257,
      "nigdy": 258,
      "__________________": 259,
      "dziś": 260,
      "strony": 261,
      "lepiej": 262,
      "swoim": 263,
      "jakieś": 264,
      "Napisane": 265,
      "tutaj": 266,
      "sam": 267,
      "6": 268,
      "pewno": 269,
      "jakiś": 270,
      "będę": 271,
      "ok": 272,
      "przypadku": 273,
      "\",": 274,
      "naszym": 275,
      "swoją": 276,
      "ile": 277,
      "różnych": 278,
      "zł": 279,
      "moim": 280,
      "urządzenia": 281,
      "osoby": 282,
      "dnia": 283,
      "mój": 284,
      "pl": 285,
      "problem": 286,
      "czego": 287,
      "cały": 288,
      "możesz": 289,
      "raczej": 290,
      "możemy": 291,
      "taka": 292,
      "którego": 293,
      "swoich": 294,
      "kto": 295,
      "między": 296,
      "mniej": 297,
      "pewnością": 298,
      "razie": 299,
      "został": 300,
      "miał": 301,
      "Od": 302,
      "dziecko": 303,
      "rynku": 304,
      "pytanie": 305,
      "niestety": 306,
      "…": 307,
      "jakości": 308,
      "czasem": 309,
      "takiego": 310,
      "musi": 311,
      "zbyt": 312,
      "Jednak": 313,
      "dopiero": 314,
      "włosy": 315,
      "typu": 316,
      "oczywiście": 317,
      "którą": 318,
      "samo": 319,
      "modeli": 320,
      "ludzie": 321,
      "ponieważ": 322,
      "”.": 323,
      "Bardzo": 324,
      ">>": 325,
      "początku": 326,
      "swojej": 327,
      "pierwszy": 328,
      "końcu": 329,
      "miała": 330,
      "względu": 331,
      "włosów": 332,
      "książki": 333,
      "każdego": 334,
      "Bo": 335,
      "7": 336,
      "przede": 337,
      "wody": 338,
      "Dla": 339,
      "moja": 340,
      "każdym": 341,
      "nasze": 342,
      "Polsce": 343,
      "później": 344,
      "8": 345,
      "dobre": 346,
      "jednym": 347,
      "razy": 348,
      "kilku": 349,
      "wcześniej": 350,
      "bym": 351,
      "Ceneo": 352,
      "lata": 353,
      "latach": 354,
      "miejsca": 355,
      "Rekomendowane": 356,
      "takim": 357,
      "zarówno": 358,
      "prawie": 359,
      "nieco": 360,
      "znaleźć": 361,
      "dzisiaj": 362,
      "słuchawki": 363,
      "20": 364,
      "mojej": 365,
      "ogóle": 366,
      "<<": 367,
      "miejscu": 368,
      "tez": 369,
      "Kup": 370,
      "r": 371,
      "życiu": 372,
      "nowe": 373,
      ":)": 374,
      "chcesz": 375,
      "sobą": 376,
      "juz": 377,
      "dobry": 378,
      "mało": 379,
      "nią": 380,
      "swojego": 381,
      "Jakie": 382,
      "pewnie": 383,
      "produkt": 384,
      "dalej": 385,
      "jakoś": 386,
      "tę": 387,
      "modele": 388,
      "m": 389,
      "Niestety": 390,
      "30": 391,
      "rok": 392,
      "wygląda": 393,
      "kiedyś": 394,
      "zdjęcia": 395,
      "wcale": 396,
      "opinie": 397,
      "mimo": 398,
      "artykule": 399,
      "jedynie": 400,
      "produktów": 401,
      "Dlatego": 402,
      "długo": 403,
      "rodzaju": 404,
      "robić": 405,
      "część": 406,
      "jakość": 407,
      "Artykuły": 408,
      "dwóch": 409,
      "mojego": 410,
      "została": 411,
      "najlepiej": 412,
      "tą": 413,
      "ponad": 414,
      "świecie": 415,
      "zwrócić": 416,
      "koniec": 417,
      "jakby": 418,
      "da": 419,
      "świata": 420,
      "zupełnie": 421,
      "naszych": 422,
      "twarzy": 423,
      "eksperckie": 424,
      "wybór": 425,
      "przecież": 426,
      "poza": 427,
      "Teraz": 428,
      "wśród": 429,
      "]": 430,
      "nimi": 431,
      "zależy": 432,
      "byłam": 433,
      "nadzieję": 434,
      "muszę": 435,
      "razu": 436,
      "dwie": 437,
      "Jaki": 438,
      "15": 439,
      "forum": 440,
      "jednej": 441,
      "świat": 442,
      "obecnie": 443,
      "naszego": 444,
      "chociaż": 445,
      "dlaczego": 446,
      "Są": 447,
      "różne": 448,
      "brak": 449,
      "powinien": 450,
      "Jestem": 451,
      "....": 452,
      "Za": 453,
      "części": 454,
      "swój": 455,
      "kategorii": 456,
      "urządzenie": 457,
      "dokładnie": 458,
      "kobiety": 459,
      "szczęście": 460,
      "pomocą": 461,
      "około": 462,
      "drugiej": 463,
      "”,": 464,
      "nasz": 465,
      "[": 466,
      "robi": 467,
      "każdej": 468,
      "Oczywiście": 469,
      "końca": 470,
      "lubię": 471,
      "Was": 472,
      "Kiedy": 473,
      "mówi": 474,
      "najlepsze": 475,
      "powodu": 476,
      "jedna": 477,
      "wydaje": 478,
      "zapach": 479,
      "chcę": 480,
      "pierwsze": 481,
      "Ciebie": 482,
      "innego": 483,
      "ciebie": 484,
      "pozwala": 485,
      "polecam": 486,
      "zatem": 487,
      "trzy": 488,
      "cię": 489,
      "URL": 490,
      "dostępne": 491,
      "zwłaszcza": 492,
      "daje": 493,
      "powiedzieć": 494,
      "model": 495,
      "samym": 496,
      "U": 497,
      "jesteś": 498,
      ".:": 499,
      "takiej": 500,
      "szczególnie": 501,
      "wiesz": 502,
      "taką": 503,
      "minut": 504,
      "ostatnio": 505,
      "skóry": 506,
      "super": 507,
      "działa": 508,
      "wie": 509,
      "Jeżeli": 510,
      "in": 511,
      "niezwykle": 512,
      "naszej": 513,
      "inaczej": 514,
      "widać": 515,
      "wyboru": 516,
      "mocno": 517,
      "13": 518,
      "Cię": 519,
      "prawda": 520,
      "wyborem": 521,
      "oznacza": 522,
      "moich": 523,
      "człowieka": 524,
      "lecz": 525,
      "my": 526,
      "dziewczyny": 527,
      "nikt": 528,
      "jaką": 529,
      "wszyscy": 530,
      "stronie": 531,
      "pytania": 532,
      "kuchni": 533,
      "okazji": 534,
      "bowiem": 535,
      "Zapraszamy": 536,
      "nadal": 537,
      "12": 538,
      "przykład": 539,
      "innymi": 540,
      "ważne": 541,
      "czemu": 542,
      "sporo": 543,
      "celu": 544,
      "Zobacz": 545,
      "sytuacji": 546,
      "złotych": 547,
      "całą": 548,
      "Gdy": 549,
      "gdyż": 550,
      "najlepszych": 551,
      "14": 552,
      "głowy": 553,
      "9": 554,
      "jednocześnie": 555,
      "cenie": 556,
      "głównie": 557,
      "wciąż": 558,
      "łatwo": 559,
      "Wszystko": 560,
      "pani": 561,
      "iż": 562,
      "wrażenie": 563,
      "urządzeń": 564,
      "wraz": 565,
      "buty": 566,
      "jedną": 567,
      "większość": 568,
      "możliwości": 569,
      "%": 570,
      "innym": 571,
      "produktu": 572,
      "ranking": 573,
      "jedno": 574,
      "smartfon": 575,
      "ceny": 576,
      "telefonu": 577,
      "gdyby": 578,
      "posiada": 579,
      "itp": 580,
      "ty": 581,
      "Tylko": 582,
      "sumie": 583,
      "danych": 584,
      "Ten": 585,
      "kolor": 586,
      "perfumy": 587,
      "oczy": 588,
      "znacznie": 589,
      "pracę": 590,
      "dobra": 591,
      "telefonów": 592,
      "musisz": 593,
      "trudno": 594,
      "Ty": 595,
      "znajduje": 596,
      "efekt": 597,
      "chwili": 598,
      "Dot": 599,
      "Już": 600,
      "100": 601,
      "drugi": 602,
      "wiadomo": 603,
      "nowych": 604,
      "stylu": 605,
      "człowiek": 606,
      "będziesz": 607,
      "samego": 608,
      "maja": 609,
      "50": 610,
      "natomiast": 611,
      "Warto": 612,
      "Można": 613,
      "jednego": 614,
      "ekranu": 615,
      "widzę": 616,
      "możliwość": 617,
      "was": 618,
      "całkiem": 619,
      "jesteśmy": 620,
      "nowego": 621,
      "pół": 622,
      "wystarczy": 623,
      "Każdy": 624,
      "kobiet": 625,
      "zwykle": 626,
      "przynajmniej": 627,
      "zostały": 628,
      "Wam": 629,
      "inny": 630,
      "słuchawek": 631,
      "myśli": 632,
      "zdecydowanie": 633,
      "pan": 634,
      "znowu": 635,
      "postaci": 636,
      "rodziców": 637,
      "mógł": 638,
      "Jego": 639,
      "chwilę": 640,
      "rodziny": 641,
      "problemu": 642,
      "kraju": 643,
      "podoba": 644,
      "Dziś": 645,
      "udało": 646,
      "prezent": 647,
      "miasta": 648,
      "Dlaczego": 649,
      "trakcie": 650,
      "świetnie": 651,
      "powinno": 652,
      "informacje": 653,
      "zdjęć": 654,
      "myślę": 655,
      "historii": 656,
      "czegoś": 657,
      "Polski": 658,
      "słowa": 659,
      "szkoły": 660,
      "+": 661,
      "powinny": 662,
      "problemy": 663,
      "zaczyna": 664,
      "powinna": 665,
      "zależności": 666,
      "gdzieś": 667,
      "ciała": 668,
      "’": 669,
      "skoro": 670,
      "małe": 671,
      "producentów": 672,
      "moze": 673,
      "góry": 674,
      "jaka": 675,
      "praktycznie": 676,
      "Tym": 677,
      "serii": 678,
      "pierwszym": 679,
      "smartfony": 680,
      "nowy": 681,
      "informacji": 682,
      "całe": 683,
      "Nawet": 684,
      "itd": 685,
      "wczoraj": 686,
      "muzyki": 687,
      "II": 688,
      "zakup": 689,
      "oferty": 690,
      "filmów": 691,
      "sprzęt": 692,
      "zdaniem": 693,
      "akurat": 694,
      "Xiaomi": 695,
      "Dobrze": 696,
      "czasami": 697,
      "wiec": 698,
      "dzieje": 699,
      "Poza": 700,
      "P": 701,
      "same": 702,
      "16": 703,
      "Przy": 704,
      "możliwe": 705,
      "odpowiedzi": 706,
      "cena": 707,
      "oni": 708,
      "gry": 709,
      "sa": 710,
      "11": 711,
      "jakim": 712,
      "odpowiedniego": 713,
      "sposoby": 714,
      "rzecz": 715,
      "wiedzieć": 716,
      "książek": 717,
      "Chyba": 718,
      "użytkowania": 719,
      "Słuchawki": 720,
      "znajdziemy": 721,
      "zaś": 722,
      "mną": 723,
      "najczęściej": 724,
      "jeżeli": 725,
      "nocy": 726,
      "źle": 727,
      "wręcz": 728,
      "pory": 729,
      "wątpliwości": 730,
      "cm": 731,
      "Pan": 732,
      "odpowiedni": 733,
      "pomysł": 734,
      "ciężko": 735,
      "związku": 736,
      "Natomiast": 737,
      "według": 738,
      "firmy": 739,
      "ciąży": 740,
      "Podpowiadamy": 741,
      "najlepszy": 742,
      "wygląd": 743,
      "książka": 744,
      "żadnych": 745,
      "kogoś": 746,
      "kolejne": 747,
      "znaczy": 748,
      "18": 749,
      "duże": 750,
      "telefon": 751,
      "chcą": 752,
      "dużą": 753,
      "ilość": 754,
      "problemów": 755,
      "poziomie": 756,
      "chętnie": 757,
      "wszelkie": 758,
      "zamiast": 759,
      "doskonale": 760,
      "poprzez": 761,
      "będziemy": 762,
      "Twoje": 763,
      "ciągu": 764,
      "Więc": 765,
      "całym": 766,
      "sprawdzą": 767,
      "odpowiednie": 768,
      "miłości": 769,
      "tzw": 770,
      "marca": 771,
      "fakt": 772,
      "25": 773,
      "moją": 774,
      "Podczas": 775,
      "zazwyczaj": 776,
      "stało": 777,
      "proszę": 778,
      "każda": 779,
      "ciągle": 780,
      "samej": 781,
      "sprawę": 782,
      "Przez": 783,
      "lekko": 784,
      "wydajność": 785,
      "działania": 786,
      "0": 787,
      "Nic": 788,
      "godziny": 789,
      "zmiany": 790,
      "momencie": 791,
      "powiedział": 792,
      "odpowiednio": 793,
      "idealny": 794,
      "­": 795,
      "lepsze": 796,
      "Te": 797,
      "producenta": 798,
      "dom": 799,
      "film": 800,
      "Choć": 801,
      "obrazu": 802,
      "2014": 803,
      "prawo": 804,
      "okazję": 805,
      "potrzeby": 806,
      "Aby": 807,
      "względem": 808,
      "Ma": 809,
      "rodzaj": 810,
      "2013": 811,
      "idealnie": 812,
      "czerwca": 813,
      "kolejny": 814,
      "posiadają": 815,
      "proste": 816,
      "wymaga": 817,
      "września": 818,
      "pojawia": 819,
      "poznać": 820,
      "Wiem": 821,
      "cos": 822,
      "blogu": 823,
      "idzie": 824,
      "lutego": 825,
      "energii": 826,
      "stron": 827,
      "pomóc": 828,
      "praca": 829,
      "smartfona": 830,
      "pomiędzy": 831,
      "sprzętu": 832,
      "strasznie": 833,
      "obok": 834,
      "pierwszej": 835,
      "miesięcy": 836,
      "lektury": 837,
      "musimy": 838,
      "byli": 839,
      "wątek": 840,
      "wszystkiego": 841,
      "bądź": 842,
      "Pani": 843,
      "godzin": 844,
      ".\"": 845,
      "stycznia": 846,
      "października": 847,
      "Smartfony": 848,
      "dobrego": 849,
      "kobieta": 850,
      "zaraz": 851,
      "rano": 852,
      "chciałam": 853,
      "zostało": 854,
      "stronę": 855,
      "byłoby": 856,
      "studia": 857,
      "muszą": 858,
      "iść": 859,
      "zdrowia": 860,
      "piątek": 861,
      "znam": 862,
      "skórę": 863,
      "znów": 864,
      "drodze": 865,
      "sprawdzić": 866,
      "uwagi": 867,
      "grudnia": 868,
      "sieci": 869,
      "podstawie": 870,
      "całej": 871,
      "poniedziałek": 872,
      "grupy": 873,
      "dodatkowo": 874,
      "serca": 875,
      "Moja": 876,
      "właściwie": 877,
      "wam": 878,
      "listopada": 879,
      "jutro": 880,
      "zmienić": 881,
      "Polecam": 882,
      "obraz": 883,
      "ciekawe": 884,
      "duży": 885,
      "zobaczyć": 886,
      "2015": 887,
      "większości": 888,
      "Mamy": 889,
      "D": 890,
      "pamięci": 891,
      "Ta": 892,
      "pokoju": 893,
      "pozwalają": 894,
      "okresie": 895,
      "2012": 896,
      "ilości": 897,
      "rozwiązanie": 898,
      "dobrym": 899,
      "pielęgnacji": 900,
      "mama": 901,
      "Mój": 902,
      "noc": 903,
      "niektóre": 904,
      "znajdują": 905,
      "parę": 906,
      "niemal": 907,
      "sprawia": 908,
      "dawno": 909,
      "faktycznie": 910,
      "lekarza": 911,
      "parametry": 912,
      "rozumiem": 913,
      "pomocy": 914,
      "sprawa": 915,
      "rozwoju": 916,
      "pełni": 917,
      "następnie": 918,
      "krwi": 919,
      "tydzień": 920,
      "najważniejsze": 921,
      "śmierci": 922,
      "najpierw": 923,
      "perfum": 924,
      "pamiętam": 925,
      "rankingu": 926,
      "książkę": 927,
      "rodzaje": 928,
      "zdrowie": 929,
      "chciałabym": 930,
      "2016": 931,
      "szkole": 932,
      "potrafi": 933,
      "smartfonów": 934,
      "ostatnich": 935,
      "24": 936,
      "drzwi": 937,
      "cali": 938,
      "40": 939,
      "powieści": 940,
      "wówczas": 941,
      "On": 942,
      "dowiesz": 943,
      "lipca": 944,
      "miłość": 945,
      "niby": 946,
      "karty": 947,
      "staje": 948,
      "filmu": 949,
      "jakich": 950,
      "ciasto": 951,
      "mieszkania": 952,
      "Jeszcze": 953,
      "zawiera": 954,
      "mieście": 955,
      "rodzice": 956,
      "kolei": 957,
      "drugie": 958,
      "większą": 959,
      "kierunku": 960,
      "sierpnia": 961,
      "niech": 962,
      "tygodniu": 963,
      "użyciu": 964,
      "stan": 965,
      "sprawy": 966,
      "Obecnie": 967,
      "potrzeb": 968,
      "jakaś": 969,
      "17": 970,
      "nami": 971,
      "zanim": 972,
      "mnóstwo": 973,
      "zdecydować": 974,
      "prawa": 975,
      "kwietnia": 976,
      "czuję": 977,
      "rolę": 978,
      "specjalne": 979,
      "bedzie": 980,
      "całego": 981,
      "funkcji": 982,
      "dodać": 983,
      "domowych": 984,
      "niczym": 985,
      "The": 986,
      "dobrą": 987,
      "czwartek": 988,
      "ładnie": 989,
      "twarz": 990,
      "wątku": 991,
      "podobnie": 992,
      "Szukasz": 993,
      "uważam": 994,
      "krem": 995,
      "mogła": 996,
      ";)": 997,
      "p": 998,
      "poziom": 999,
      "zabawy": 1000,
      "głowie": 1001,
      "Myślę": 1002,
      "19": 1003,
      "zalety": 1004,
      "udział": 1005,
      "kupiłam": 1006,
      ".,": 1007,
      "wyglądać": 1008,
      "chciał": 1009,
      "Pro": 1010,
      "fajnie": 1011,
      "pięknie": 1012,
      "lepszym": 1013,
      "lubi": 1014,
      "ręce": 1015,
      "wtorek": 1016,
      "popularnych": 1017,
      "dostać": 1018,
      "tymi": 1019,
      "pamiętać": 1020,
      "piękne": 1021,
      "!!!": 1022,
      "cała": 1023,
      "niektórych": 1024,
      "wyłącznie": 1025,
      "osoba": 1026,
      "wpływ": 1027,
      "jakiegoś": 1028,
      "pewne": 1029,
      "Dowiedz": 1030,
      "skorzystać": 1031,
      "dłużej": 1032,
      "jakąś": 1033,
      "dobrej": 1034,
      "mieli": 1035,
      "obu": 1036,
      "uda": 1037,
      "spokojnie": 1038,
      "modelu": 1039,
      "zacząć": 1040,
      "ziemi": 1041,
      "historia": 1042,
      "Mimo": 1043,
      "pieniądze": 1044,
      "kosmetyki": 1045,
      "dużym": 1046,
      "zakupu": 1047,
      "powoduje": 1048,
      "Chcesz": 1049,
      "nauki": 1050,
      "wpływa": 1051,
      "formie": 1052,
      "macie": 1053,
      "miały": 1054,
      "zabawki": 1055,
      "Hej": 1056,
      "plus": 1057,
      "Wszystkie": 1058,
      "pomoc": 1059,
      "witaminy": 1060,
      "dźwięku": 1061,
      "element": 1062,
      "dać": 1063,
      "Dziewczyny": 1064,
      "22": 1065,
      "określa": 1066,
      "całkowicie": 1067,
      "znajdzie": 1068,
      "Przed": 1069,
      "1500": 1070,
      "bezprzewodowe": 1071,
      "częściej": 1072,
      "C": 1073,
      "the": 1074,
      "de": 1075,
      "powyżej": 1076,
      "zeby": 1077,
      "widziałam": 1078,
      "drugiego": 1079,
      "połączenie": 1080,
      "drogi": 1081,
      "codziennie": 1082,
      "cenę": 1083,
      "podróży": 1084,
      "psa": 1085,
      "wyborze": 1086,
      "trzech": 1087,
      "czymś": 1088,
      "chciała": 1089,
      "Produkty": 1090,
      "lepszą": 1091,
      "stosować": 1092,
      "mówiąc": 1093,
      "warunkach": 1094,
      "wykonane": 1095,
      "2017": 1096,
      "Dzisiaj": 1097,
      "sami": 1098,
      "Też": 1099,
      "aplikacji": 1100,
      "ból": 1101,
      "brakuje": 1102,
      "serce": 1103,
      "23": 1104,
      "naszą": 1105,
      "21": 1106,
      "Mnie": 1107,
      "dostępnych": 1108,
      "Wybór": 1109,
      "miasto": 1110,
      "żyć": 1111,
      "któremu": 1112,
      "istnieje": 1113,
      "liście": 1114,
      "Witam": 1115,
      "Wiele": 1116,
      "tysięcy": 1117,
      "Czas": 1118,
      "niewiele": 1119,
      "przygotować": 1120,
      "internetowych": 1121,
      "pierwszego": 1122,
      "nagle": 1123,
      "60": 1124,
      "wokół": 1125,
      "Bóg": 1126,
      "pracuje": 1127,
      "robię": 1128,
      "czeka": 1129,
      "My": 1130,
      "rzeczywiście": 1131,
      "powiem": 1132,
      "wobec": 1133,
      "Jej": 1134,
      "znajomych": 1135,
      "elementów": 1136,
      "szkoda": 1137,
      "długie": 1138,
      "wykonać": 1139,
      "2011": 1140,
      "ponownie": 1141,
      "żadnego": 1142,
      "łatwiej": 1143,
      "mąż": 1144,
      "pomogą": 1145,
      "każdą": 1146,
      "działanie": 1147,
      "system": 1148,
      "dużej": 1149,
      "własne": 1150,
      "prawdę": 1151,
      "kg": 1152,
      "mały": 1153,
      "oczyszczacz": 1154,
      "cieszyć": 1155,
      "dobrych": 1156,
      "wojny": 1157,
      "zadowolona": 1158,
      "kawy": 1159,
      "Zawsze": 1160,
      "mieszkaniu": 1161,
      "zostanie": 1162,
      "Czym": 1163,
      "marki": 1164,
      "zdjęcie": 1165,
      "wersji": 1166,
      "dniu": 1167,
      "komfort": 1168,
      "Bez": 1169,
      "ono": 1170,
      "ku": 1171,
      "powinniśmy": 1172,
      "związane": 1173,
      "Sklep": 1174,
      "of": 1175,
      "bloga": 1176,
      "czytać": 1177,
      "aparatu": 1178,
      "mówić": 1179,
      "większe": 1180,
      "sklepie": 1181,
      "używać": 1182,
      "wykonania": 1183,
      "poniżej": 1184,
      "zostaje": 1185,
      "pisze": 1186,
      "Boga": 1187,
      "baterii": 1188,
      "Trzeba": 1189,
      "słów": 1190,
      "ULICA": 1191,
      "równie": 1192,
      "widzenia": 1193,
      "Dzień": 1194,
      "nasza": 1195,
      "twoje": 1196,
      "pierwszych": 1197,
      "pasuje": 1198,
      "miesiąc": 1199,
      "s": 1200,
      "okazało": 1201,
      "pomaga": 1202,
      "wygodne": 1203,
      "wreszcie": 1204,
      "porównaniu": 1205,
      "jakimś": 1206,
      "św": 1207,
      "moc": 1208,
      "??": 1209,
      "używam": 1210,
      "2018": 1211,
      "00": 1212,
      "rozwiązania": 1213,
      "chcemy": 1214,
      "nowo": 1215,
      "okazuje": 1216,
      "zasadzie": 1217,
      "własnych": 1218,
      "koniecznie": 1219,
      "Masz": 1220,
      "druga": 1221,
      "niczego": 1222,
      "Oto": 1223,
      "najmniej": 1224,
      "Właśnie": 1225,
      "Kto": 1226,
      "szczerze": 1227,
      "stał": 1228,
      "Potem": 1229,
      "środku": 1230,
      "którymi": 1231,
      "tanie": 1232,
      "czuje": 1233,
      "mogłam": 1234,
      "500": 1235,
      "sposobem": 1236,
      "Tu": 1237,
      "Dziękuję": 1238,
      "stanowi": 1239,
      "sklepach": 1240,
      "sposobów": 1241,
      "miało": 1242,
      "Był": 1243,
      "potrzebne": 1244,
      "propozycje": 1245,
      "dane": 1246,
      "środa": 1247,
      "ciekawych": 1248,
      "pierwsza": 1249,
      "Chociaż": 1250,
      "Wśród": 1251,
      "dostałam": 1252,
      "sprawdzi": 1253,
      "skutecznie": 1254,
      "elementem": 1255,
      "dotyczące": 1256,
      "wychodzi": 1257,
      "monitor": 1258,
      "artykuł": 1259,
      "niedziela": 1260,
      "&": 1261,
      "rozmowy": 1262,
      "opinii": 1263,
      "drugim": 1264,
      "okres": 1265,
      "stać": 1266,
      "polskich": 1267,
      "90": 1268,
      "ulubionych": 1269,
      "kosmetyków": 1270,
      "czasach": 1271,
      "ulicy": 1272,
      "wady": 1273,
      "ogólnie": 1274,
      "zakupy": 1275,
      "tygodnie": 1276,
      "trwa": 1277,
      "siły": 1278,
      "zresztą": 1279,
      "dodatkowe": 1280,
      "szukać": 1281,
      "Wystarczy": 1282,
      "zostać": 1283,
      "skóra": 1284,
      "wziąć": 1285,
      "gra": 1286,
      "mocy": 1287,
      "myślałam": 1288,
      "zrobiłam": 1289,
      "napisać": 1290,
      "innej": 1291,
      "inni": 1292,
      "ramach": 1293,
      "miejscach": 1294,
      "właściwości": 1295,
      "wysokiej": 1296,
      "zapachy": 1297,
      "jazdy": 1298,
      "wyglądu": 1299,
      "powoli": 1300,
      "Tutaj": 1301,
      "języka": 1302,
      "sytuacjach": 1303,
      "Jednym": 1304,
      "znaczenie": 1305,
      "skuteczne": 1306,
      "Moje": 1307,
      "oprócz": 1308,
      "dobrać": 1309,
      "kolory": 1310,
      "każde": 1311,
      "zadbać": 1312,
      "niezbędne": 1313,
      "efekty": 1314,
      "przestrzeni": 1315,
      "ofercie": 1316,
      "parametr": 1317,
      "zapewnić": 1318,
      "dziewczyna": 1319,
      "porządku": 1320,
      "bylo": 1321,
      "trudne": 1322,
      "użytkowników": 1323,
      "wiedzą": 1324,
      "funkcje": 1325,
      "wieczorem": 1326,
      "rady": 1327,
      "Oprócz": 1328,
      "pikseli": 1329,
      "opony": 1330,
      "odpowiedź": 1331,
      "pomoże": 1332,
      "27": 1333,
      "TŻ": 1334,
      "zgodnie": 1335,
      "prace": 1336,
      "=": 1337,
      "kątem": 1338,
      "korzystać": 1339,
      "odpowiada": 1340,
      "zestaw": 1341,
      "Nigdy": 1342,
      "technologii": 1343,
      "badania": 1344,
      "byc": 1345,
      "siłownię": 1346,
      "ostatni": 1347,
      "wykonanie": 1348,
      "swego": 1349,
      "dziękuję": 1350,
      "początek": 1351,
      "użytkownika": 1352,
      "pozycji": 1353,
      "pisać": 1354,
      "sytuacja": 1355,
      "komputera": 1356,
      "obiad": 1357,
      "wodę": 1358,
      "Czasem": 1359,
      "Zastanawiasz": 1360,
      "bezpieczeństwa": 1361,
      "danym": 1362,
      "linii": 1363,
      "rozmiar": 1364,
      "Możesz": 1365,
      "troche": 1366,
      "2019": 1367,
      "wynosi": 1368,
      "oferuje": 1369,
      "Jako": 1370,
      "stopni": 1371,
      "Warszawie": 1372,
      "Pozdrawiam": 1373,
      "pojawiają": 1374,
      "świetną": 1375,
      "Proszę": 1376,
      "smaku": 1377,
      "meble": 1378,
      "poradnik": 1379,
      "rozdzielczość": 1380,
      "Takie": 1381,
      "normalnie": 1382,
      "Dodatkowo": 1383,
      "km": 1384,
      "pieniędzy": 1385,
      "diety": 1386,
      "26": 1387,
      "powierzchni": 1388,
      "dźwięk": 1389,
      "Ostatnio": 1390,
      "najlepszym": 1391,
      "znalazłam": 1392,
      "różnego": 1393,
      "rodzina": 1394,
      "moment": 1395,
      "miałem": 1396,
      "200": 1397,
      "nowej": 1398,
      "Naprawdę": 1399,
      "wodą": 1400,
      "szukasz": 1401,
      "imię": 1402,
      "ekran": 1403,
      "najlepsza": 1404,
      "światła": 1405,
      "stanu": 1406,
      "Poznaj": 1407,
      "spotkanie": 1408,
      "blisko": 1409,
      "Ich": 1410,
      "aktywności": 1411,
      "zmian": 1412,
      "sklepów": 1413,
      "ważny": 1414,
      "ogromną": 1415,
      "specjalnie": 1416,
      "dniach": 1417,
      "Wtedy": 1418,
      "droga": 1419,
      "bywa": 1420,
      "nowa": 1421,
      "materiałów": 1422,
      "styl": 1423,
      "sprawie": 1424,
      "Ze": 1425,
      "zaczęłam": 1426,
      "świetny": 1427,
      "idealne": 1428,
      "aparaty": 1429,
      "choroby": 1430,
      "choćby": 1431,
      "wartości": 1432,
      "Im": 1433,
      "“": 1434,
      "Następnie": 1435,
      "wielkie": 1436,
      "wartość": 1437,
      "2020": 1438,
      "pana": 1439,
      "wymienić": 1440,
      "miarę": 1441,
      "klasy": 1442,
      "liczyć": 1443,
      "akcji": 1444,
      "potrzebuje": 1445,
      "wsi": 1446,
      "iPhone": 1447,
      "drugą": 1448,
      "skład": 1449,
      "28": 1450,
      "robią": 1451,
      "wiedzy": 1452,
      "rzeczywistości": 1453,
      "polecanych": 1454,
      "Często": 1455,
      "mała": 1456,
      "żadnej": 1457,
      "woda": 1458,
      "facet": 1459,
      "cechy": 1460,
      "ochotę": 1461,
      "Sama": 1462,
      "dzieckiem": 1463,
      "męża": 1464,
      "składników": 1465,
      "Wszyscy": 1466,
      "zastanawiam": 1467,
      "męskie": 1468,
      "inna": 1469,
      "samochodu": 1470,
      "nową": 1471,
      "pewnym": 1472,
      "Twojego": 1473,
      "procesor": 1474,
      "zakupem": 1475,
      "twojego": 1476,
      "ostatnie": 1477,
      "dziennie": 1478,
      "Reklama": 1479,
      "rękę": 1480,
      "zdanie": 1481,
      "szybciej": 1482,
      "zapewne": 1483,
      "sobota": 1484,
      "*": 1485,
      "mówię": 1486,
      "polskim": 1487,
      "e": 1488,
      "roli": 1489,
      "codziennego": 1490,
      "ciało": 1491,
      "pewna": 1492,
      "jesli": 1493,
      "nikogo": 1494,
      "drogą": 1495,
      "zaczął": 1496,
      "zakresie": 1497,
      "ciekawa": 1498,
      "punkt": 1499,
      "cztery": 1500,
      "2010": 1501,
      "twój": 1502,
      "delikatnie": 1503,
      "Gdzie": 1504,
      "kwestia": 1505,
      "rzadko": 1506,
      "wszędzie": 1507,
      "czasów": 1508,
      "dowiedzieć": 1509,
      "porównanie": 1510,
      "dosyć": 1511,
      "kolorze": 1512,
      "Niektóre": 1513,
      "poniższym": 1514,
      "różnią": 1515,
      "znać": 1516,
      "własnego": 1517,
      "miesiące": 1518,
      "Pod": 1519,
      "mega": 1520,
      "M": 1521,
      "myśl": 1522,
      "sprawdza": 1523,
      "zapewniają": 1524,
      "cóż": 1525,
      "Przygotowaliśmy": 1526,
      "kim": 1527,
      "bohaterów": 1528,
      "Większość": 1529,
      "książce": 1530,
      "oczu": 1531,
      "radę": 1532,
      "podobne": 1533,
      "sprawdź": 1534,
      "pozbyć": 1535,
      "ćwiczenia": 1536,
      "Najczęściej": 1537,
      "mozna": 1538,
      "skąd": 1539,
      "wiemy": 1540,
      "prawdziwy": 1541,
      "nr": 1542,
      "Kiedyś": 1543,
      "przeciwko": 1544,
      "aktualnie": 1545,
      "Albo": 1546,
      "Mi": 1547,
      "umiejętności": 1548,
      "Polska": 1549,
      "koło": 1550,
      "wakacje": 1551,
      "nadaje": 1552,
      "zdarza": 1553,
      "skórze": 1554,
      "kolejnych": 1555,
      "małym": 1556,
      "pomieszczenia": 1557,
      "cukru": 1558,
      "wyposażone": 1559,
      "mówią": 1560,
      "czuć": 1561,
      "historię": 1562,
      "grania": 1563,
      "żaden": 1564,
      "zapewnia": 1565,
      "doświadczenia": 1566,
      "Black": 1567,
      "każdemu": 1568,
      "zmienia": 1569,
      "słowo": 1570,
      "znanych": 1571,
      "stały": 1572,
      "producenci": 1573,
      "funkcję": 1574,
      "rąk": 1575,
      "naturalny": 1576,
      "powieść": 1577,
      "Samsung": 1578,
      "g": 1579,
      "komputer": 1580,
      "wybierać": 1581,
      "wyglądają": 1582,
      "nowym": 1583,
      "daj": 1584,
      "kontakt": 1585,
      "własnej": 1586,
      "Boże": 1587,
      "Pana": 1588,
      "80": 1589,
      "urodziny": 1590,
      "polega": 1591,
      "potrafią": 1592,
      "objawy": 1593,
      "miejsc": 1594,
      "małych": 1595,
      "powiedziała": 1596,
      "okolicy": 1597,
      "własną": 1598,
      "głowę": 1599,
      "okazać": 1600,
      "Taki": 1601,
      "kogo": 1602,
      "wyszło": 1603,
      "powodzeniem": 1604,
      "składniki": 1605,
      "wg": 1606,
      "filmy": 1607,
      "mężczyzn": 1608,
      "paznokci": 1609,
      "treningu": 1610,
      "mieszkanie": 1611,
      "sklepu": 1612,
      "Pewnie": 1613,
      "przepis": 1614,
      "opcja": 1615,
      "duża": 1616,
      "praktyczne": 1617,
      "marek": 1618,
      "samą": 1619,
      "ml": 1620,
      "prac": 1621,
      "śmierć": 1622,
      "ciasta": 1623,
      "zapachów": 1624,
      "elementy": 1625,
      "prosty": 1626,
      "czytałam": 1627,
      "możecie": 1628,
      "cieszą": 1629,
      "Muszę": 1630,
      "ojca": 1631,
      "makijaż": 1632,
      "fajne": 1633,
      "rozwój": 1634,
      "Polaków": 1635,
      "przyjemność": 1636,
      "sensu": 1637,
      "wyjątkowo": 1638,
      "myślą": 1639,
      "zalet": 1640,
      "S": 1641,
      "jakimi": 1642,
      ",,": 1643,
      "sztuki": 1644,
      "mycia": 1645,
      "70": 1646,
      "interesuje": 1647,
      "samodzielnie": 1648,
      "pracować": 1649,
      "użytku": 1650,
      "zna": 1651,
      "gorzej": 1652,
      "wina": 1653,
      "podobno": 1654,
      "nosić": 1655,
      "spod": 1656,
      "centrum": 1657,
      "prowadzi": 1658,
      "małego": 1659,
      "2021": 1660,
      "ślub": 1661,
      "święta": 1662,
      "numer": 1663,
      "Pytania": 1664,
      "ojciec": 1665,
      "znaczenia": 1666,
      "dorosłych": 1667,
      "zastosowanie": 1668,
      "jeść": 1669,
      "punktu": 1670,
      "mówił": 1671,
      "mogli": 1672,
      "akcesoria": 1673,
      "Twój": 1674,
      "smak": 1675,
      "jakiego": 1676,
      "całość": 1677,
      "przyznać": 1678,
      "wielką": 1679,
      "Transmisja": 1680,
      "spotkania": 1681,
      "ciepła": 1682,
      "nogi": 1683,
      "lepszy": 1684,
      "uwielbiam": 1685,
      "dziwne": 1686,
      "pozwoli": 1687,
      "wnętrza": 1688,
      "wypadku": 1689,
      "ogromny": 1690,
      "wiecie": 1691,
      "oglądać": 1692,
      "związek": 1693,
      "Ile": 1694,
      "działać": 1695,
      "własnym": 1696,
      "monitora": 1697,
      "stąd": 1698,
      "terenie": 1699,
      "prowadzić": 1700,
      "29": 1701,
      "spać": 1702,
      "czasy": 1703,
      "odpowiedzieć": 1704,
      "sezonie": 1705,
      "materiału": 1706,
      "tytuł": 1707,
      "paznokcie": 1708,
      "III": 1709,
      "daleko": 1710,
      "Sprawdzamy": 1711,
      "kota": 1712,
      "Miałam": 1713,
      "żyje": 1714,
      "regularnie": 1715,
      "musiała": 1716,
      "wyjść": 1717,
      "zadanie": 1718,
      "stoi": 1719,
      "liczby": 1720,
      "poziomu": 1721,
      "wielki": 1722,
      "studiach": 1723,
      "organizmu": 1724,
      "tygodni": 1725,
      "Gdyby": 1726,
      "zajmuje": 1727,
      "stała": 1728,
      "rekomendowane": 1729,
      "potrzeba": 1730,
      ":/": 1731,
      "osobiście": 1732,
      "produkcji": 1733,
      "stopniu": 1734,
      "charakter": 1735,
      "wiek": 1736,
      "2022": 1737,
      "kieszeni": 1738,
      "wolę": 1739,
      "Opinie": 1740,
      "pewien": 1741,
      "rodzajów": 1742,
      "długi": 1743,
      "zrobił": 1744,
      "zachowania": 1745,
      "troszkę": 1746,
      "polskiego": 1747,
      "musiałam": 1748,
      "B": 1749,
      "lubią": 1750,
      "zasady": 1751,
      "poprawnie": 1752,
      "powietrze": 1753,
      "czytam": 1754,
      "pojęcia": 1755,
      "koloru": 1756,
      "Według": 1757,
      "liczba": 1758,
      "mieszkańców": 1759,
      "wykorzystać": 1760,
      "podstawowe": 1761,
      "dodatek": 1762,
      "plan": 1763,
      "naturalne": 1764,
      "spróbować": 1765,
      "gości": 1766,
      "weekend": 1767,
      "mody": 1768,
      "Jedną": 1769,
      "pełną": 1770,
      "formy": 1771,
      "spania": 1772,
      "tacy": 1773,
      "braku": 1774,
      "Trochę": 1775,
      "emocji": 1776,
      "makijażu": 1777,
      "Niech": 1778,
      "społeczności": 1779,
      "!!": 1780,
      "drogę": 1781,
      "bezpieczeństwo": 1782,
      "określić": 1783,
      "typ": 1784,
      "opcji": 1785,
      "systemu": 1786,
      "postać": 1787,
      "Cześć": 1788,
      "Pierwszy": 1789,
      "język": 1790,
      "krok": 1791,
      "popularne": 1792,
      "polskiej": 1793,
      "ważna": 1794,
      "łączy": 1795,
      "różni": 1796,
      "fajny": 1797,
      "większej": 1798,
      "odpowiedniej": 1799,
      "Dołącz": 1800,
      "wielkości": 1801,
      "syn": 1802,
      "czekam": 1803,
      "podpowiadamy": 1804,
      "moge": 1805,
      "niedawno": 1806,
      "oto": 1807,
      "Sam": 1808,
      "Wiesz": 1809,
      "Ogólnie": 1810,
      "min": 1811,
      "stworzyć": 1812,
      "dawna": 1813,
      "uczucie": 1814,
      "Twoja": 1815,
      "przeczytać": 1816,
      "trzyma": 1817,
      "zakupie": 1818,
      "zewnątrz": 1819,
      "starszych": 1820,
      "pozostaje": 1821,
      "Przecież": 1822,
      "rozwiązaniem": 1823,
      "dostęp": 1824,
      "rodzinie": 1825,
      "polski": 1826,
      "matka": 1827,
      "póki": 1828,
      "XX": 1829,
      "Wybierając": 1830,
      "Ponadto": 1831,
      "ust": 1832,
      "autor": 1833,
      "światło": 1834,
      "ruchu": 1835,
      "aparat": 1836,
      "dużych": 1837,
      "Wczoraj": 1838,
      "kierunek": 1839,
      "parametrów": 1840,
      "ostatnim": 1841,
      "jakiej": 1842,
      "oka": 1843,
      "stają": 1844,
      "czytania": 1845,
      "musiał": 1846,
      "problemem": 1847,
      "godzinie": 1848,
      "lekarz": 1849,
      "przyszłości": 1850,
      "ćwiczeń": 1851,
      "dodatku": 1852,
      "treści": 1853,
      "nauczyć": 1854,
      "pisałam": 1855,
      "inną": 1856,
      "siłę": 1857,
      "kompletnie": 1858,
      "pomimo": 1859,
      "łazienki": 1860,
      "ur": 1861,
      "program": 1862,
      "programu": 1863,
      "większa": 1864,
      "zdaje": 1865,
      "sprzedaży": 1866,
      "Rozdzielczość": 1867,
      "Tego": 1868,
      "wysokości": 1869,
      "warunki": 1870,
      "najważniejszych": 1871,
      "pewnego": 1872,
      "laptopa": 1873,
      "czekać": 1874,
      "dotyczy": 1875,
      "AGD": 1876,
      "post": 1877,
      "bezpośrednio": 1878,
      "młodych": 1879,
      "głos": 1880,
      "danego": 1881,
      "usta": 1882,
      "boli": 1883,
      "uczyć": 1884,
      "dziwnego": 1885,
      "salonie": 1886,
      "popularnością": 1887,
      "prania": 1888,
      "USA": 1889,
      "stanowią": 1890,
      "proces": 1891,
      "lewej": 1892,
      "układu": 1893,
      "Europy": 1894,
      "jakiejś": 1895,
      "zdjęciu": 1896,
      "swoimi": 1897,
      "Czyli": 1898,
      "połowie": 1899,
      "umożliwia": 1900,
      "przenoszenia": 1901,
      "Żeby": 1902,
      "bateria": 1903,
      "przyjemnością": 1904,
      "wspólnego": 1905,
      "Szkoda": 1906,
      "walki": 1907,
      "butów": 1908,
      "samych": 1909,
      "salonu": 1910,
      "domowe": 1911,
      "zaczęła": 1912,
      "latem": 1913,
      "Odpowiedzi": 1914,
      "klocków": 1915,
      "Ona": 1916,
      "piękna": 1917,
      "tekstu": 1918,
      "tuż": 1919,
      "pieczenia": 1920,
      "hałasu": 1921,
      "Moim": 1922,
      "przychodzi": 1923,
      "wyniku": 1924,
      "zespół": 1925,
      "niektórzy": 1926,
      "Najlepiej": 1927,
      "150": 1928,
      "oko": 1929,
      "Ludzie": 1930,
      "potrzebujesz": 1931,
      "zapachu": 1932,
      "własny": 1933,
      "tekst": 1934,
      "studiów": 1935,
      "samopoczucie": 1936,
      "doskonały": 1937,
      "materiał": 1938,
      "szansę": 1939,
      "zajęcia": 1940,
      "Wysłane": 1941,
      "cery": 1942,
      "kwestii": 1943,
      "popularność": 1944,
      "pokój": 1945,
      "atrakcyjnych": 1946,
      "któraś": 1947,
      "pierwszą": 1948,
      "spacer": 1949,
      "wolno": 1950,
      "Nikt": 1951,
      "spotkać": 1952,
      "wiedziałam": 1953,
      "odpowiadamy": 1954,
      "ciepło": 1955,
      "matki": 1956,
      "krótki": 1957,
      "polskie": 1958,
      "tzn": 1959,
      "mogło": 1960,
      "temperatury": 1961,
      "akcesoriów": 1962,
      "jakies": 1963,
      "wyżej": 1964,
      "Być": 1965,
      "Oferty": 1966,
      "należą": 1967,
      "zespołu": 1968,
      "liczbę": 1969,
      "wydawać": 1970,
      "Tam": 1971,
      "Jesteś": 1972,
      "składa": 1973,
      "osobą": 1974,
      "Panie": 1975,
      "wielkim": 1976,
      "wersja": 1977,
      "czterech": 1978,
      "wnętrze": 1979,
      "piękny": 1980,
      "budynku": 1981,
      "pobliżu": 1982,
      "najpopularniejszych": 1983,
      "damskie": 1984,
      "przypomina": 1985,
      "smartfonie": 1986,
      "autora": 1987,
      "LEGO": 1988,
      "domowego": 1989,
      "woli": 1990,
      "kończy": 1991,
      "spokój": 1992,
      "okazja": 1993,
      "mialam": 1994,
      "materac": 1995,
      "dyskusji": 1996,
      "dobrane": 1997,
      "szczęścia": 1998,
      "normalne": 1999,
      "decyduje": 2000,
      "2009": 2001,
      "Który": 2002,
      "podzielić": 2003,
      "zmęczenie": 2004,
      "pomieszczeniu": 2005,
      "dostępna": 2006,
      "boję": 2007,
      "podstawowych": 2008,
      "czynności": 2009,
      "mieliśmy": 2010,
      "komuś": 2011,
      "spodnie": 2012,
      "decyzji": 2013,
      "średnio": 2014,
      "pokazać": 2015,
      "zakupów": 2016,
      "postanowiłam": 2017,
      "zasięgu": 2018,
      "Coraz": 2019,
      "powinnam": 2020,
      "naukę": 2021,
      "oczyszczacza": 2022,
      "wynika": 2023,
      "dostępu": 2024,
      "ogrzewanie": 2025,
      "reszta": 2026,
      "nadzieje": 2027,
      "NIE": 2028,
      "graczy": 2029,
      "dbać": 2030,
      "Wysokość": 2031,
      "godzinę": 2032,
      "ubrania": 2033,
      "pracują": 2034,
      "prawdopodobnie": 2035,
      "widzisz": 2036,
      "pełne": 2037,
      "Czasami": 2038,
      "nazwa": 2039,
      "pokazuje": 2040,
      "dziecku": 2041,
      "rację": 2042,
      "zaledwie": 2043,
      "Przede": 2044,
      "spraw": 2045,
      "częścią": 2046,
      "Ponieważ": 2047,
      "płyty": 2048,
      "trzymać": 2049,
      "wrócić": 2050,
      "otoczenia": 2051,
      "zwierząt": 2052,
      "staram": 2053,
      "kimś": 2054,
      "syna": 2055,
      "prezentują": 2056,
      "Przekątna": 2057,
      "wyraźnie": 2058,
      "drzewa": 2059,
      "robiłam": 2060,
      "sposobu": 2061,
      "Wydaje": 2062,
      "twoim": 2063,
      "Coś": 2064,
      "brzmi": 2065,
      "Ważne": 2066,
      "gustu": 2067,
      "okaże": 2068,
      "Tymczasem": 2069,
      "absolutnie": 2070,
      "snu": 2071,
      "brać": 2072,
      "Bluetooth": 2073,
      "cieszy": 2074,
      "szukam": 2075,
      "Jaka": 2076,
      "firma": 2077,
      "wyniki": 2078,
      "Nowy": 2079,
      "uczelni": 2080,
      "wymagają": 2081,
      ".)": 2082,
      "olej": 2083,
      "oczekiwania": 2084,
      "leki": 2085,
      "komentarz": 2086,
      "L": 2087,
      "Cóż": 2088,
      "klocki": 2089,
      "widok": 2090,
      "nowoczesne": 2091,
      "malucha": 2092,
      "półki": 2093,
      "wieczór": 2094,
      "tle": 2095,
      "widzi": 2096,
      "oczach": 2097,
      "zdalnie": 2098,
      "ochrony": 2099,
      "dany": 2100,
      "byłem": 2101,
      "Książka": 2102,
      "QUOTE": 2103,
      "psów": 2104,
      "zabieg": 2105,
      "radości": 2106,
      "serwisu": 2107,
      "pozytywnie": 2108,
      "organizm": 2109,
      "aparatów": 2110,
      "niezbyt": 2111,
      "kocham": 2112,
      "łatwością": 2113,
      "szybkie": 2114,
      "stosowania": 2115,
      "wprost": 2116,
      "opakowanie": 2117,
      "dziećmi": 2118,
      "wlasnie": 2119,
      "większych": 2120,
      "Super": 2121,
      "artykułu": 2122,
      "biznesu": 2123,
      "Przeczytaj": 2124,
      "ręki": 2125,
      "chwila": 2126,
      "zrobienia": 2127,
      "mąki": 2128,
      "zrobiła": 2129,
      "klimat": 2130,
      "państwa": 2131,
      "zauważyłam": 2132,
      "wiadomości": 2133,
      "n": 2134,
      "promocji": 2135,
      "chodzić": 2136,
      "materaca": 2137,
      "obie": 2138,
      "Pierwsza": 2139,
      "Zresztą": 2140,
      "pomysłów": 2141,
      "oglądania": 2142,
      "poradzić": 2143,
      "kraj": 2144,
      "większy": 2145,
      "żebym": 2146,
      "Byłam": 2147,
      "słuchać": 2148,
      "ciekawy": 2149,
      "służy": 2150,
      "wszelkich": 2151,
      "zimno": 2152,
      "zrozumieć": 2153,
      "widoczne": 2154,
      "Jana": 2155,
      "największych": 2156,
      "połączenia": 2157,
      "opowieści": 2158,
      "autorka": 2159,
      "Tobie": 2160,
      "cenach": 2161,
      "całości": 2162,
      "stosunkowo": 2163,
      "środka": 2164,
      "zastąpić": 2165,
      "opowieść": 2166,
      "dosłownie": 2167,
      "panie": 2168,
      "pamięć": 2169,
      "podróż": 2170,
      "występuje": 2171,
      "pies": 2172,
      "stosunek": 2173,
      "złe": 2174,
      "radość": 2175,
      "niedługo": 2176,
      "ilością": 2177,
      "31": 2178,
      "stara": 2179,
      "małej": 2180,
      "koszty": 2181,
      "E": 2182,
      "cokolwiek": 2183,
      "pełna": 2184,
      "ludźmi": 2185,
      "mm": 2186,
      "jedzenia": 2187,
      "zainwestować": 2188,
      "ktos": 2189,
      "wydajny": 2190,
      "Dobra": 2191,
      "Lego": 2192,
      "leży": 2193,
      "Każda": 2194,
      "kolorów": 2195,
      "chwile": 2196,
      "jasne": 2197,
      "telewizji": 2198,
      "poczucie": 2199,
      "inspiracji": 2200,
      "kilkanaście": 2201,
      "filtr": 2202,
      "ryzyko": 2203,
      "Jan": 2204,
      "żona": 2205,
      "jedzenie": 2206,
      "Możemy": 2207,
      "zwracać": 2208,
      "bede": 2209,
      ".”": 2210,
      "bólu": 2211,
      "miło": 2212,
      "kotów": 2213,
      "tys": 2214,
      "domów": 2215,
      "znana": 2216,
      "liczy": 2217,
      "odpowiednią": 2218,
      "dzisiejszym": 2219,
      "przeszkadza": 2220,
      "J": 2221,
      "kościoła": 2222,
      "gier": 2223,
      "przyjaciół": 2224,
      "mężczyzny": 2225,
