{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "\t": 4,
      "\n": 5,
      "\u000b": 6,
      "\f": 7,
      "\r": 8,
      " ": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "£": 107,
      "¤": 108,
      "¦": 109,
      "§": 110,
      "©": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "°": 116,
      "±": 117,
      "·": 118,
      "»": 119,
      "¿": 120,
      "À": 121,
      "Á": 122,
      "Â": 123,
      "Ä": 124,
      "Å": 125,
      "Æ": 126,
      "Ç": 127,
      "È": 128,
      "É": 129,
      "Ê": 130,
      "Ë": 131,
      "Í": 132,
      "Ï": 133,
      "Ñ": 134,
      "Ó": 135,
      "Ô": 136,
      "Ö": 137,
      "×": 138,
      "Ú": 139,
      "Ü": 140,
      "ß": 141,
      "à": 142,
      "á": 143,
      "â": 144,
      "ã": 145,
      "ä": 146,
      "å": 147,
      "æ": 148,
      "ç": 149,
      "è": 150,
      "é": 151,
      "ê": 152,
      "ë": 153,
      "ì": 154,
      "í": 155,
      "î": 156,
      "ï": 157,
      "ð": 158,
      "ñ": 159,
      "ò": 160,
      "ó": 161,
      "ô": 162,
      "õ": 163,
      "ö": 164,
      "ù": 165,
      "ú": 166,
      "û": 167,
      "ü": 168,
      "ý": 169,
      "ÿ": 170,
      "Ā": 171,
      "ā": 172,
      "ă": 173,
      "Ą": 174,
      "ą": 175,
      "Ć": 176,
      "ć": 177,
      "ĉ": 178,
      "ċ": 179,
      "Č": 180,
      "č": 181,
      "đ": 182,
      "Ē": 183,
      "ē": 184,
      "ĕ": 185,
      "ė": 186,
      "Ę": 187,
      "ę": 188,
      "ě": 189,
      "Ĝ": 190,
      "ğ": 191,
      "ĥ": 192,
      "ħ": 193,
      "Ī": 194,
      "ī": 195,
      "Ĭ": 196,
      "ĭ": 197,
      "Į": 198,
      "į": 199,
      "ı": 200,
      "ķ": 201,
      "ĸ": 202,
      "ļ": 203,
      "ľ": 204,
      "Ł": 205,
      "ł": 206,
      "Ń": 207,
      "ń": 208,
      "ņ": 209,
      "ň": 210,
      "ō": 211,
      "Ő": 212,
      "ő": 213,
      "œ": 214,
      "ŕ": 215,
      "Ř": 216,
      "ř": 217,
      "Ś": 218,
      "ś": 219,
      "Ŝ": 220,
      "ş": 221,
      "Š": 222,
      "š": 223,
      "ţ": 224,
      "ť": 225,
      "ŧ": 226,
      "ū": 227,
      "ŭ": 228,
      "ů": 229,
      "ű": 230,
      "ų": 231,
      "Ź": 232,
      "ź": 233,
      "Ż": 234,
      "ż": 235,
      "Ž": 236,
      "ž": 237,
      "ư": 238,
      "ǁ": 239,
      "ǃ": 240,
      "ǝ": 241,
      "ǵ": 242,
      "ș": 243,
      "ȩ": 244,
      "ȷ": 245,
      "ɐ": 246,
      "ɔ": 247,
      "ə": 248,
      "ɛ": 249,
      "ɜ": 250,
      "ɩ": 251,
      "ɯ": 252,
      "ɹ": 253,
      "ɾ": 254,
      "ʹ": 255,
      "ʻ": 256,
      "ː": 257,
      "˗": 258,
      "̀": 259,
      "́": 260,
      "̃": 261,
      "̄": 262,
      "̅": 263,
      "̆": 264,
      "̇": 265,
      "̓": 266,
      "̗": 267,
      "̞": 268,
      "̧": 269,
      "͡": 270,
      "Ά": 271,
      "Έ": 272,
      "Ή": 273,
      "Ί": 274,
      "Ό": 275,
      "ΐ": 276,
      "Α": 277,
      "Β": 278,
      "Γ": 279,
      "Δ": 280,
      "Ε": 281,
      "Η": 282,
      "Θ": 283,
      "Ι": 284,
      "Κ": 285,
      "Λ": 286,
      "Μ": 287,
      "Ν": 288,
      "Ξ": 289,
      "Ο": 290,
      "Π": 291,
      "Ρ": 292,
      "Σ": 293,
      "Τ": 294,
      "Υ": 295,
      "Φ": 296,
      "Χ": 297,
      "Ψ": 298,
      "Ω": 299,
      "ά": 300,
      "έ": 301,
      "ή": 302,
      "ί": 303,
      "α": 304,
      "β": 305,
      "γ": 306,
      "δ": 307,
      "ε": 308,
      "ζ": 309,
      "η": 310,
      "θ": 311,
      "ι": 312,
      "κ": 313,
      "λ": 314,
      "μ": 315,
      "ν": 316,
      "ξ": 317,
      "ο": 318,
      "π": 319,
      "ρ": 320,
      "ς": 321,
      "σ": 322,
      "τ": 323,
      "υ": 324,
      "φ": 325,
      "χ": 326,
      "ψ": 327,
      "ω": 328,
      "ϊ": 329,
      "ό": 330,
      "ύ": 331,
      "ώ": 332,
      "Ϝ": 333,
      "Ё": 334,
      "І": 335,
      "А": 336,
      "Б": 337,
      "В": 338,
      "Г": 339,
      "Д": 340,
      "Е": 341,
      "Ж": 342,
      "З": 343,
      "И": 344,
      "Й": 345,
      "К": 346,
      "Л": 347,
      "М": 348,
      "Н": 349,
      "О": 350,
      "П": 351,
      "Р": 352,
      "С": 353,
      "Т": 354,
      "У": 355,
      "Ф": 356,
      "Х": 357,
      "Ц": 358,
      "Ч": 359,
      "Ш": 360,
      "Щ": 361,
      "Ъ": 362,
      "Ь": 363,
      "Э": 364,
      "Ю": 365,
      "Я": 366,
      "а": 367,
      "б": 368,
      "в": 369,
      "г": 370,
      "д": 371,
      "е": 372,
      "ж": 373,
      "з": 374,
      "и": 375,
      "й": 376,
      "к": 377,
      "л": 378,
      "м": 379,
      "н": 380,
      "о": 381,
      "п": 382,
      "р": 383,
      "с": 384,
      "т": 385,
      "у": 386,
      "ф": 387,
      "х": 388,
      "ц": 389,
      "ч": 390,
      "ш": 391,
      "щ": 392,
      "ъ": 393,
      "ы": 394,
      "ь": 395,
      "э": 396,
      "ю": 397,
      "я": 398,
      "ѐ": 399,
      "ё": 400,
      "ђ": 401,
      "є": 402,
      "і": 403,
      "ї": 404,
      "Ѣ": 405,
      "ѣ": 406,
      "ѥ": 407,
      "ѫ": 408,
      "ҍ": 409,
      "ҝ": 410,
      "ӡ": 411,
      "ӧ": 412,
      "ּ": 413,
      "א": 414,
      "ב": 415,
      "ג": 416,
      "ד": 417,
      "ה": 418,
      "ו": 419,
      "ז": 420,
      "ח": 421,
      "ט": 422,
      "י": 423,
      "ך": 424,
      "כ": 425,
      "ל": 426,
      "ם": 427,
      "מ": 428,
      "ן": 429,
      "נ": 430,
      "ס": 431,
      "ע": 432,
      "פ": 433,
      "צ": 434,
      "ק": 435,
      "ר": 436,
      "ש": 437,
      "ת": 438,
      "׳": 439,
      "״": 440,
      "؛": 441,
      "ں": 442,
      "।": 443,
      "ૹ": 444,
      "ஐ": 445,
      "௳": 446,
      "௸": 447,
      "ᑐ": 448,
      "ḍ": 449,
      "ḥ": 450,
      "ḷ": 451,
      "ḹ": 452,
      "ṁ": 453,
      "ṅ": 454,
      "ṇ": 455,
      "ṕ": 456,
      "Ṛ": 457,
      "ṛ": 458,
      "ṝ": 459,
      "Ṡ": 460,
      "ṣ": 461,
      "Ṭ": 462,
      "ṭ": 463,
      "ẃ": 464,
      "ẏ": 465,
      "ẓ": 466,
      "ạ": 467,
      "Ẹ": 468,
      "ọ": 469,
      "ỏ": 470,
      "ἀ": 471,
      "ἁ": 472,
      "ἂ": 473,
      "ἄ": 474,
      "ἅ": 475,
      "Ἀ": 476,
      "ἐ": 477,
      "ἑ": 478,
      "ἒ": 479,
      "ἔ": 480,
      "ἕ": 481,
      "Ἐ": 482,
      "Ἓ": 483,
      "Ἔ": 484,
      "ἠ": 485,
      "ἡ": 486,
      "ἢ": 487,
      "ἤ": 488,
      "ἥ": 489,
      "ἦ": 490,
      "ἧ": 491,
      "Ἤ": 492,
      "ἰ": 493,
      "ἱ": 494,
      "ἲ": 495,
      "ἴ": 496,
      "ἵ": 497,
      "ἶ": 498,
      "ἷ": 499,
      "Ἰ": 500,
      "ὀ": 501,
      "ὁ": 502,
      "ὃ": 503,
      "ὄ": 504,
      "ὅ": 505,
      "Ὁ": 506,
      "ὐ": 507,
      "ὑ": 508,
      "ὔ": 509,
      "ὕ": 510,
      "ὖ": 511,
      "ὗ": 512,
      "ὠ": 513,
      "ὡ": 514,
      "ὥ": 515,
      "ὦ": 516,
      "ὧ": 517,
      "ὰ": 518,
      "ὲ": 519,
      "ὴ": 520,
      "ὶ": 521,
      "ὸ": 522,
      "ὺ": 523,
      "ὼ": 524,
      "ᾆ": 525,
      "ᾓ": 526,
      "ᾖ": 527,
      "ᾠ": 528,
      "ᾦ": 529,
      "ᾱ": 530,
      "ᾳ": 531,
      "ᾶ": 532,
      "ῃ": 533,
      "ῄ": 534,
      "ῆ": 535,
      "ῇ": 536,
      "ῐ": 537,
      "ῑ": 538,
      "ῖ": 539,
      "ῡ": 540,
      "ῦ": 541,
      "ῳ": 542,
      "ῶ": 543,
      "ῷ": 544,
      "​": 545,
      "‐": 546,
      "‒": 547,
      "–": 548,
      "—": 549,
      "―": 550,
      "‘": 551,
      "’": 552,
      "‚": 553,
      "“": 554,
      "”": 555,
      "„": 556,
      "‟": 557,
      "†": 558,
      "•": 559,
      "‰": 560,
      "′": 561,
      "‹": 562,
      "›": 563,
      "‿": 564,
      "⁂": 565,
      "⁄": 566,
      "⁞": 567,
      "⁪": 568,
      "€": 569,
      "℟": 570,
      "℣": 571,
      "℧": 572,
      "ↀ": 573,
      "↑": 574,
      "→": 575,
      "∂": 576,
      "−": 577,
      "∗": 578,
      "√": 579,
      "∛": 580,
      "∞": 581,
      "∣": 582,
      "∪": 583,
      "∴": 584,
      "∽": 585,
      "≈": 586,
      "≡": 587,
      "⊙": 588,
      "⋅": 589,
      "⋔": 590,
      "⋮": 591,
      "⌂": 592,
      "⌒": 593,
      "⌴": 594,
      "⎪": 595,
      "⎫": 596,
      "⎬": 597,
      "⎭": 598,
      "⎰": 599,
      "⎱": 600,
      "⏑": 601,
      "⏓": 602,
      "⏘": 603,
      "␣": 604,
      "⑂": 605,
      "─": 606,
      "│": 607,
      "═": 608,
      "╱": 609,
      "╲": 610,
      "╷": 611,
      "■": 612,
      "□": 613,
      "▢": 614,
      "▫": 615,
      "▭": 616,
      "▰": 617,
      "▲": 618,
      "△": 619,
      "►": 620,
      "▼": 621,
      "▽": 622,
      "◆": 623,
      "◈": 624,
      "◡": 625,
      "◤": 626,
      "◻": 627,
      "★": 628,
      "☆": 629,
      "☉": 630,
      "☐": 631,
      "☙": 632,
      "☼": 633,
      "☿": 634,
      "♀": 635,
      "♄": 636,
      "♦": 637,
      "♭": 638,
      "♮": 639,
      "♯": 640,
      "⚜": 641,
      "⚫": 642,
      "✕": 643,
      "✟": 644,
      "✠": 645,
      "✡": 646,
      "✰": 647,
      "✳": 648,
      "✴": 649,
      "✶": 650,
      "✸": 651,
      "✺": 652,
      "✻": 653,
      "✽": 654,
      "❀": 655,
      "❃": 656,
      "❉": 657,
      "❋": 658,
      "❧": 659,
      "❭": 660,
      "⟙": 661,
      "⨀": 662,
      "⨉": 663,
      "⬛": 664,
      "ⵊ": 665,
      "ⵎ": 666,
      "⸗": 667,
      "〰": 668,
      "卍": 669,
      "ꕯ": 670,
      "︎": 671,
      "﻿": 672,
      "𝅘": 673,
      "𝅥": 674,
      "𝅮": 675,
      "𝆒": 676,
      "𝆓": 677,
      "𝈱": 678,
      "🞶": 679,
      "🞼": 680,
      "ie": 681,
      "rz": 682,
      "nie": 683,
      "na": 684,
      "cz": 685,
      "ch": 686,
      "sz": 687,
      "po": 688,
      "st": 689,
      "ał": 690,
      "ni": 691,
      "ię": 692,
      "dz": 693,
      "ra": 694,
      "ro": 695,
      "go": 696,
      "rze": 697,
      "je": 698,
      "do": 699,
      "się": 700,
      "wi": 701,
      "ci": 702,
      "ko": 703,
      "li": 704,
      "za": 705,
      "wa": 706,
      "em": 707,
      "le": 708,
      "ło": 709,
      "ka": 710,
      "mi": 711,
      "by": 712,
      "wie": 713,
      "ła": 714,
      "wy": 715,
      "rzy": 716,
      "ny": 717,
      "ta": 718,
      "ne": 719,
      "ja": 720,
      "to": 721,
      "no": 722,
      "że": 723,
      "te": 724,
      "wo": 725,
      "ki": 726,
      "pa": 727,
      "da": 728,
      "ty": 729,
      "dzi": 730,
      "ry": 731,
      "dzie": 732,
      "cie": 733,
      "ją": 734,
      "prze": 735,
      "mo": 736,
      "la": 737,
      "dy": 738,
      "kie": 739,
      "czy": 740,
      "ma": 741,
      "ów": 742,
      "od": 743,
      "..": 744,
      "szy": 745,
      "sta": 746,
      "ob": 747,
      "re": 748,
      "ce": 749,
      "ści": 750,
      "mie": 751,
      "przy": 752,
      "cze": 753,
      "kt": 754,
      "we": 755,
      "ną": 756,
      "nia": 757,
      "si": 758,
      "ku": 759,
      "ała": 760,
      "my": 761,
      "cy": 762,
      "mu": 763,
      "któ": 764,
      "sze": 765,
      "ły": 766,
      "ru": 767,
      "co": 768,
      "ży": 769,
      "ar": 770,
      "bo": 771,
      "sa": 772,
      "ró": 773,
      "pie": 774,
      "jak": 775,
      "roz": 776,
      "lu": 777,
      "bi": 778,
      "pi": 779,
      "łu": 780,
      "bie": 781,
      "ść": 782,
      "wał": 783,
      "wia": 784,
      "cza": 785,
      "de": 786,
      "pra": 787,
      "tu": 788,
      "raz": 789,
      "ca": 790,
      "wszy": 791,
      "cho": 792,
      "ga": 793,
      "...": 794,
      "ba": 795,
      "zna": 796,
      "ju": 797,
      "spo": 798,
      "jest": 799,
      "pe": 800,
      "lo": 801,
      "du": 802,
      "nych": 803,
      "tak": 804,
      "rę": 805,
      "ze": 806,
      "pod": 807,
      "tem": 808,
      "jąc": 809,
      "sto": 810,
      "mnie": 811,
      "wię": 812,
      "Nie": 813,
      "nę": 814,
      "gdy": 815,
      "sza": 816,
      "zy": 817,
      "sie": 818,
      "mó": 819,
      "cha": 820,
      "nego": 821,
      "pro": 822,
      "sk": 823,
      "Po": 824,
      "ały": 825,
      "gi": 826,
      "be": 827,
      "ale": 828,
      "sob": 829,
      "ało": 830,
      "sy": 831,
      "jego": 832,
      "ski": 833,
      "su": 834,
      "nym": 835,
      "nej": 836,
      "czę": 837,
      "jed": 838,
      "me": 839,
      "pu": 840,
      "szcze": 841,
      "jej": 842,
      "tego": 843,
      "który": 844,
      "se": 845,
      "gło": 846,
      "ję": 847,
      "niej": 848,
      "już": 849,
      "lko": 850,
      "kiem": 851,
      "ąc": 852,
      "wszyst": 853,
      "powie": 854,
      "in": 855,
      "Na": 856,
      "łem": 857,
      "dla": 858,
      "ża": 859,
      "naj": 860,
      "nem": 861,
      "éj": 862,
      "Ja": 863,
      "czo": 864,
      "które": 865,
      "ska": 866,
      "dob": 867,
      "ąd": 868,
      "zo": 869,
      "pan": 870,
      "tylko": 871,
      "był": 872,
      "bę": 873,
      "ich": 874,
      "myś": 875,
      "gł": 876,
      "mię": 877,
      "bu": 878,
      "skie": 879,
      "on": 880,
      "kę": 881,
      "wać": 882,
      "było": 883,
      "wz": 884,
      "sło": 885,
      "cia": 886,
      "Pa": 887,
      "przed": 888,
      "wą": 889,
      "so": 890,
      "ności": 891,
      "rza": 892,
      "ście": 893,
      "ałem": 894,
      "niu": 895,
      "przez": 896,
      "bez": 897,
      "Je": 898,
      "rą": 899,
      "czu": 900,
      "trze": 901,
      "cu": 902,
      "zie": 903,
      "sobie": 904,
      "słu": 905,
      "ką": 906,
      "nął": 907,
      "dzo": 908,
      "trzy": 909,
      "dro": 910,
      "py": 911,
      "swo": 912,
      "wsze": 913,
      "pó": 914,
      "żo": 915,
      "tę": 916,
      "mówi": 917,
      "zu": 918,
      "mia": 919,
      "nio": 920,
      "bra": 921,
      "nu": 922,
      "ten": 923,
      "sko": 924,
      "dł": 925,
      "og": 926,
      "śmie": 927,
      "jeszcze": 928,
      "bar": 929,
      "ków": 930,
      "czą": 931,
      "niem": 932,
      "nad": 933,
      "lę": 934,
      "wła": 935,
      "cią": 936,
      "Za": 937,
      "sty": 938,
      "tych": 939,
      "są": 940,
      "fi": 941,
      "kł": 942,
      "tej": 943,
      "świa": 944,
      "two": 945,
      "wó": 946,
      "cię": 947,
      "praw": 948,
      "peł": 949,
      "nic": 950,
      "czas": 951,
      "ok": 952,
      "rzu": 953,
      "sła": 954,
      "dze": 955,
      "Ma": 956,
      "kła": 957,
      "chwi": 958,
      "Ta": 959,
      "śli": 960,
      "pier": 961,
      "im": 962,
      "wiel": 963,
      "rów": 964,
      "aby": 965,
      "może": 966,
      "twa": 967,
      "nią": 968,
      "dział": 969,
      "or": 970,
      "nim": 971,
      "wej": 972,
      "kró": 973,
      "sia": 974,
      "ste": 975,
      "miał": 976,
      "stro": 977,
      "tam": 978,
      "kich": 979,
      "pię": 980,
      "wego": 981,
      "Bo": 982,
      "Ale": 983,
      "gu": 984,
      "łe": 985,
      "tra": 986,
      "wała": 987,
      "tym": 988,
      "śmy": 989,
      "stra": 990,
      "cał": 991,
      "dę": 992,
      "będzie": 993,
      "al": 994,
      "ność": 995,
      "gie": 996,
      "Ch": 997,
      "ona": 998,
      "gó": 999,
      "mog": 1000,
      "To": 1001,
      "pew": 1002,
      "wych": 1003,
      "bli": 1004,
      "nię": 1005,
      "była": 1006,
      "mę": 1007,
      "łowie": 1008,
      "ser": 1009,
      "jedna": 1010,
      "szczę": 1011,
      "an": 1012,
      "sią": 1013,
      "jący": 1014,
      "wu": 1015,
      "dłu": 1016,
      "wet": 1017,
      "śnie": 1018,
      "trz": 1019,
      "wę": 1020,
      "wró": 1021,
      "chodzi": 1022,
      "er": 1023,
      "pani": 1024,
      "chy": 1025,
      "stę": 1026,
      "wem": 1027,
      "rem": 1028,
      "dzy": 1029,
      "być": 1030,
      "zi": 1031,
      "kto": 1032,
      "tą": 1033,
      "ji": 1034,
      "dą": 1035,
      "gdzie": 1036,
      "sły": 1037,
      "wią": 1038,
      "dru": 1039,
      "bardzo": 1040,
      "ani": 1041,
      "zda": 1042,
      "więc": 1043,
      "rzekł": 1044,
      "człowie": 1045,
      "lą": 1046,
      "nawet": 1047,
      "en": 1048,
      "dza": 1049,
      "tro": 1050,
      "sam": 1051,
      "stwo": 1052,
      "kiego": 1053,
      "gro": 1054,
      "kim": 1055,
      "oj": 1056,
      "niego": 1057,
      "świe": 1058,
      "cznie": 1059,
      "szą": 1060,
      "pła": 1061,
      "resz": 1062,
      "mło": 1063,
      "strze": 1064,
      "jące": 1065,
      "każ": 1066,
      "zło": 1067,
      "dał": 1068,
      "sku": 1069,
      "dni": 1070,
      "chu": 1071,
      "ran": 1072,
      "mar": 1073,
      "wszystko": 1074,
      "kiedy": 1075,
      "dać": 1076,
      "jo": 1077,
      "tał": 1078,
      "myśl": 1079,
      "robi": 1080,
      "óż": 1081,
      "cił": 1082,
      "szę": 1083,
      "jem": 1084,
      "Do": 1085,
      "jednak": 1086,
      "Czy": 1087,
      "Prze": 1088,
      "tru": 1089,
      "oczy": 1090,
      "nas": 1091,
      "kra": 1092,
      "szu": 1093,
      "towa": 1094,
      "Co": 1095,
      "gra": 1096,
      "Ka": 1097,
      "lub": 1098,
      "róż": 1099,
      "dź": 1100,
      "moż": 1101,
      "kro": 1102,
      "den": 1103,
      "war": 1104,
      "pow": 1105,
      "wol": 1106,
      "łą": 1107,
      "pad": 1108,
      "By": 1109,
      "dale": 1110,
      "fa": 1111,
      "lecz": 1112,
      "stał": 1113,
      "nich": 1114,
      "waż": 1115,
      "szedł": 1116,
      "rzą": 1117,
      "jako": 1118,
      "czem": 1119,
      "stwa": 1120,
      "kry": 1121,
      "sł": 1122,
      "bym": 1123,
      "zwy": 1124,
      "Le": 1125,
      "stu": 1126,
      "par": 1127,
      "poko": 1128,
      "nik": 1129,
      "chci": 1130,
      "też": 1131,
      "gę": 1132,
      "siebie": 1133,
      "teraz": 1134,
      "krzy": 1135,
      "rozu": 1136,
      "ciąg": 1137,
      "wio": 1138,
      "Wy": 1139,
      "tka": 1140,
      "miej": 1141,
      "pły": 1142,
      "tów": 1143,
      "skiego": 1144,
      "ej": 1145,
      "żą": 1146,
      "Gdy": 1147,
      "prowa": 1148,
      "musi": 1149,
      "tr": 1150,
      "rzę": 1151,
      "Wi": 1152,
      "wym": 1153,
      "liśmy": 1154,
      "dzą": 1155,
      "bro": 1156,
      "ścią": 1157,
      "ół": 1158,
      "ród": 1159,
      "cej": 1160,
      "czego": 1161,
      "lka": 1162,
      "mał": 1163,
      "Przy": 1164,
      "stą": 1165,
      "zosta": 1166,
      "ścia": 1167,
      "wiem": 1168,
      "Mo": 1169,
      "dem": 1170,
      "miło": 1171,
      "nęła": 1172,
      "ha": 1173,
      "ém": 1174,
      "czył": 1175,
      "jakie": 1176,
      "Tak": 1177,
      "chło": 1178,
      "pięk": 1179,
      "Mi": 1180,
      "żeby": 1181,
      "tnie": 1182,
      "miejs": 1183,
      "dził": 1184,
      "szo": 1185,
      "przyja": 1186,
      "Jak": 1187,
      "miesz": 1188,
      "mógł": 1189,
      "nów": 1190,
      "ciem": 1191,
      "Ro": 1192,
      "spra": 1193,
      "wali": 1194,
      "koń": 1195,
      "chwili": 1196,
      "iż": 1197,
      "zaś": 1198,
      "nam": 1199,
      "chę": 1200,
      "dzieć": 1201,
      "ws": 1202,
      "kocha": 1203,
      "ór": 1204,
      "daw": 1205,
      "która": 1206,
      "pół": 1207,
      "kobie": 1208,
      "oba": 1209,
      "Ko": 1210,
      "powia": 1211,
      "mniej": 1212,
      "podob": 1213,
      "wier": 1214,
      "wało": 1215,
      "nowi": 1216,
      "pę": 1217,
      "śmier": 1218,
      "nąć": 1219,
      "nale": 1220,
      "dzić": 1221,
      "świę": 1222,
      "odpowie": 1223,
      "cą": 1224,
      "Ty": 1225,
      "mil": 1226,
      "szych": 1227,
      "domu": 1228,
      "kaz": 1229,
      "ludzi": 1230,
      "czyć": 1231,
      "zawsze": 1232,
      "posta": 1233,
      "kar": 1234,
      "Wie": 1235,
      "dnie": 1236,
      "isto": 1237,
      "osta": 1238,
      "gnie": 1239,
      "wały": 1240,
      "których": 1241,
      "żył": 1242,
      "tki": 1243,
      "tek": 1244,
      "kami": 1245,
      "zno": 1246,
      "wra": 1247,
      "działa": 1248,
      "nić": 1249,
      "dzia": 1250,
      "sem": 1251,
      "zawo": 1252,
      "myśli": 1253,
      "ciu": 1254,
      "ój": 1255,
      "jakby": 1256,
      "żeli": 1257,
      "aż": 1258,
      "pana": 1259,
      "którego": 1260,
      "dli": 1261,
      "kach": 1262,
      "ter": 1263,
      "dnia": 1264,
      "spoko": 1265,
      "skich": 1266,
      "ców": 1267,
      "woli": 1268,
      "przeci": 1269,
      "jaki": 1270,
      "godzi": 1271,
      "Ju": 1272,
      "nemi": 1273,
      "potrze": 1274,
      "zd": 1275,
      "księ": 1276,
      "zdo": 1277,
      "mój": 1278,
      "scy": 1279,
      "eś": 1280,
      "gą": 1281,
      "czne": 1282,
      "usta": 1283,
      "win": 1284,
      "między": 1285,
      "Te": 1286,
      "kiej": 1287,
      "Od": 1288,
      "br": 1289,
      "nek": 1290,
      "coś": 1291,
      "dzień": 1292,
      "rzeczy": 1293,
      "cę": 1294,
      "uwa": 1295,
      "niż": 1296,
      "men": 1297,
      "szego": 1298,
      "nił": 1299,
      "wszystkie": 1300,
      "były": 1301,
      "nigdy": 1302,
      "tedy": 1303,
      "obo": 1304,
      "kre": 1305,
      "więcej": 1306,
      "Sta": 1307,
      "miała": 1308,
      "znaj": 1309,
      "można": 1310,
      "ód": 1311,
      "uczy": 1312,
      "gar": 1313,
      "świat": 1314,
      "skiej": 1315,
      "głę": 1316,
      "cały": 1317,
      "zupeł": 1318,
      "życia": 1319,
      "uro": 1320,
      "gdyby": 1321,
      "chem": 1322,
      "oko": 1323,
      "dobrze": 1324,
      "dwa": 1325,
      "sobą": 1326,
      "poz": 1327,
      "ksią": 1328,
      "razem": 1329,
      "szło": 1330,
      "Pan": 1331,
      "stęp": 1332,
      "więk": 1333,
      "drze": 1334,
      "Sa": 1335,
      "Ni": 1336,
      "włas": 1337,
      "wal": 1338,
      "samo": 1339,
      "pusz": 1340,
      "dząc": 1341,
      "star": 1342,
      "ziemi": 1343,
      "żyć": 1344,
      "lem": 1345,
      "dwie": 1346,
      "kon": 1347,
      "swego": 1348,
      "ur": 1349,
      "choć": 1350,
      "wania": 1351,
      "wił": 1352,
      "bla": 1353,
      "ób": 1354,
      "rzał": 1355,
      "przeciw": 1356,
      "sił": 1357,
      "życie": 1358,
      "chce": 1359,
      "zmie": 1360,
      "cier": 1361,
      "której": 1362,
      "wój": 1363,
      "dziej": 1364,
      "śród": 1365,
      "cić": 1366,
      "trzyma": 1367,
      "wło": 1368,
      "dwo": 1369,
      "kona": 1370,
      "potem": 1371,
      "albo": 1372,
      "drz": 1373,
      "szła": 1374,
      "czar": 1375,
      "kilka": 1376,
      "słowa": 1377,
      "moc": 1378,
      "reszcie": 1379,
      "panie": 1380,
      "mio": 1381,
      "nika": 1382,
      "Ra": 1383,
      "An": 1384,
      "dzę": 1385,
      "wszystkich": 1386,
      "gle": 1387,
      "żad": 1388,
      "dzię": 1389,
      "jeden": 1390,
      "szem": 1391,
      "chał": 1392,
      "ho": 1393,
      "rodzi": 1394,
      "szej": 1395,
      "którzy": 1396,
      "dr": 1397,
      "towarzy": 1398,
      "cji": 1399,
      "Lu": 1400,
      "nki": 1401,
      "cem": 1402,
      "miast": 1403,
      "tk": 1404,
      "try": 1405,
      "śpie": 1406,
      "człowiek": 1407,
      "ode": 1408,
      "znowu": 1409,
      "nku": 1410,
      "szko": 1411,
      "niec": 1412,
      "tar": 1413,
      "lnie": 1414,
      "smu": 1415,
      "óg": 1416,
      "stąpi": 1417,
      "pom": 1418,
      "lat": 1419,
      "II": 1420,
      "moje": 1421,
      "zam": 1422,
      "nością": 1423,
      "łał": 1424,
      "puści": 1425,
      "sób": 1426,
      "ge": 1427,
      "uśmie": 1428,
      "wca": 1429,
      "grze": 1430,
      "rzo": 1431,
      "począ": 1432,
      "zby": 1433,
      "chwy": 1434,
      "mam": 1435,
      "czasem": 1436,
      "god": 1437,
      "mówił": 1438,
      "wido": 1439,
      "szczy": 1440,
      "licz": 1441,
      "rabi": 1442,
      "czer": 1443,
      "fe": 1444,
      "!...": 1445,
      "jących": 1446,
      "dzieci": 1447,
      "mego": 1448,
      "szczęśli": 1449,
      "wski": 1450,
      "czasu": 1451,
      "którą": 1452,
      "lach": 1453,
      "laz": 1454,
      "gła": 1455,
      "tni": 1456,
      "patrz": 1457,
      "pli": 1458,
      "pło": 1459,
      "wanie": 1460,
      "for": 1461,
      "Lecz": 1462,
      "chciał": 1463,
      "tku": 1464,
      "wyda": 1465,
      "pozna": 1466,
      "pró": 1467,
      "powo": 1468,
      "szym": 1469,
      "każdy": 1470,
      "także": 1471,
      "Pi": 1472,
      "lan": 1473,
      "powiada": 1474,
      "którym": 1475,
      "prawie": 1476,
      "No": 1477,
      "sio": 1478,
      "rami": 1479,
      "tłu": 1480,
      "ską": 1481,
      "lek": 1482,
      "ego": 1483,
      "widzi": 1484,
      "obie": 1485,
      "spoj": 1486,
      "gru": 1487,
      "zapy": 1488,
      "trzeba": 1489,
      "jedy": 1490,
      "jestem": 1491,
      "ol": 1492,
      "jedno": 1493,
      "gna": 1494,
      "wiele": 1495,
      "au": 1496,
      "zrobi": 1497,
      "kło": 1498,
      "stała": 1499,
      "uczu": 1500,
      "kać": 1501,
      "kał": 1502,
      "dalej": 1503,
      "jéj": 1504,
      "spokoj": 1505,
      "ręce": 1506,
      "kości": 1507,
      "cięż": 1508,
      "pań": 1509,
      "świad": 1510,
      "swoje": 1511,
      "domo": 1512,
      "woj": 1513,
      "Mar": 1514,
      "taj": 1515,
      "pamię": 1516,
      "czny": 1517,
      "rzył": 1518,
      "tyle": 1519,
      "dło": 1520,
      "cych": 1521,
      "pisa": 1522,
      "zupełnie": 1523,
      "dziew": 1524,
      "Sz": 1525,
      "mą": 1526,
      "noc": 1527,
      "tąd": 1528,
      "ludz": 1529,
      "zdro": 1530,
      "cio": 1531,
      "strasz": 1532,
      "wam": 1533,
      "ofi": 1534,
      "dziś": 1535,
      "nami": 1536,
      "wnie": 1537,
      "kle": 1538,
      "ogro": 1539,
      "właśnie": 1540,
      "dów": 1541,
      "wany": 1542,
      "spa": 1543,
      "wić": 1544,
      "stało": 1545,
      "nosi": 1546,
      "cyi": 1547,
      "wszyscy": 1548,
      "długo": 1549,
      "czyna": 1550,
      "czej": 1551,
      "pis": 1552,
      "zwie": 1553,
      "pol": 1554,
      "nicy": 1555,
      "ciebie": 1556,
      "dość": 1557,
      "mimo": 1558,
      "kla": 1559,
      "człowieka": 1560,
      "prz": 1561,
      "póź": 1562,
      "pla": 1563,
      "bio": 1564,
      "oto": 1565,
      "roku": 1566,
      "tel": 1567,
      "Ba": 1568,
      "kr": 1569,
      "Wszy": 1570,
      "obe": 1571,
      "pokoju": 1572,
      "mieszka": 1573,
      "przyjacie": 1574,
      "chod": 1575,
      "piero": 1576,
      "śle": 1577,
      "drugi": 1578,
      "kol": 1579,
      "“.": 1580,
      "drzwi": 1581,
      "poło": 1582,
      "ludzie": 1583,
      "przecie": 1584,
      "brze": 1585,
      "żej": 1586,
      "dzenia": 1587,
      "dej": 1588,
      "mają": 1589,
      "wiek": 1590,
      "krót": 1591,
      "żę": 1592,
      "sposób": 1593,
      "pierwszy": 1594,
      "ląd": 1595,
      "niech": 1596,
      "przyj": 1597,
      "ia": 1598,
      "Jest": 1599,
      "ński": 1600,
      "wróci": 1601,
      "kom": 1602,
      "Niech": 1603,
      "razy": 1604,
      "szał": 1605,
      "łę": 1606,
      "niema": 1607,
      "zapa": 1608,
      "ner": 1609,
      "um": 1610,
      "dła": 1611,
      "jaką": 1612,
      "ucie": 1613,
      "prę": 1614,
      "drugie": 1615,
      "zale": 1616,
      "wro": 1617,
      "cja": 1618,
      "słoń": 1619,
      "Pod": 1620,
      "et": 1621,
      "rozumie": 1622,
      "mów": 1623,
      "chać": 1624,
      "por": 1625,
      "nka": 1626,
      "Że": 1627,
      "pia": 1628,
      "gdyż": 1629,
      "serce": 1630,
      "ią": 1631,
      "obra": 1632,
      "wości": 1633,
      "Bóg": 1634,
      "uj": 1635,
      "knął": 1636,
      "uli": 1637,
      "bywa": 1638,
      "czeń": 1639,
      "śla": 1640,
      "Da": 1641,
      "dziec": 1642,
      "głu": 1643,
      "odda": 1644,
      "głos": 1645,
      "byli": 1646,
      "szcz": 1647,
      "taki": 1648,
      "sen": 1649,
      "rękę": 1650,
      "pio": 1651,
      "Li": 1652,
      "stary": 1653,
      ").": 1654,
      "swej": 1655,
      "nocy": 1656,
      "nau": 1657,
      "łam": 1658,
      "mina": 1659,
      "żał": 1660,
      "Dla": 1661,
      "dra": 1662,
      "niał": 1663,
      "18": 1664,
      "was": 1665,
      "el": 1666,
      "głowę": 1667,
      "coraz": 1668,
      "umie": 1669,
      "lep": 1670,
      "tere": 1671,
      "cznych": 1672,
      "tó": 1673,
      "czenie": 1674,
      "wcale": 1675,
      "czki": 1676,
      "twar": 1677,
      "wyso": 1678,
      "mówić": 1679,
      "bardziej": 1680,
      "dała": 1681,
      "Tu": 1682,
      "szep": 1683,
      "skar": 1684,
      "dna": 1685,
      "jeżeli": 1686,
      "bezpie": 1687,
      "najmniej": 1688,
      "panu": 1689,
      "gał": 1690,
      "wyż": 1691,
      "tach": 1692,
      "il": 1693,
      "jcie": 1694,
      "równie": 1695,
      "dal": 1696,
      "Wię": 1697,
      "néj": 1698,
      "kolwiek": 1699,
      "rego": 1700,
      "pano": 1701,
      "wrócił": 1702,
      "serca": 1703,
      "nt": 1704,
      "czaj": 1705,
      "obu": 1706,
      "glą": 1707,
      "ile": 1708,
      "dar": 1709,
      "jeśli": 1710,
      "rok": 1711,
      "sztu": 1712,
      "czenia": 1713,
      "wne": 1714,
      "żu": 1715,
      "dosta": 1716,
      "natu": 1717,
      "bowiem": 1718,
      "twarz": 1719,
      "sami": 1720,
      "wszel": 1721,
      "dzieli": 1722,
      "mor": 1723,
      "twarzy": 1724,
      "zbli": 1725,
      "der": 1726,
      "tor": 1727,
      "rzekła": 1728,
      "patrzy": 1729,
      "całą": 1730,
      "kole": 1731,
      "moja": 1732,
      "wyra": 1733,
      "naz": 1734,
      "hu": 1735,
      "żenie": 1736,
      "dek": 1737,
      "chwilę": 1738,
      "jącego": 1739,
      "pyta": 1740,
      "nió": 1741,
      "kazał": 1742,
      "sów": 1743,
      "zawołał": 1744,
      "mogła": 1745,
      "wśród": 1746,
      "bą": 1747,
      "jas": 1748,
      "obec": 1749,
      "mną": 1750,
      "Al": 1751,
      "nach": 1752,
      "czał": 1753,
      "strony": 1754,
      "niósł": 1755,
      "gli": 1756,
      "skrzy": 1757,
      "dając": 1758,
      "powiedział": 1759,
      "gląd": 1760,
      "Mu": 1761,
      "śni": 1762,
      "nikt": 1763,
      "biera": 1764,
      "nagle": 1765,
      "czną": 1766,
      "wzią": 1767,
      "chłop": 1768,
      "tajem": 1769,
      "ruszy": 1770,
      "daje": 1771,
      "rod": 1772,
      "potę": 1773,
      "trochę": 1774,
      "dom": 1775,
      "zem": 1776,
      "Kie": 1777,
      "kowi": 1778,
      "kogo": 1779,
      "bły": 1780,
      "zgo": 1781,
      "cego": 1782,
      "lepie": 1783,
      "dowo": 1784,
      "poli": 1785,
      "duszy": 1786,
      "razu": 1787,
      "zaraz": 1788,
      "czci": 1789,
      "nadzie": 1790,
      "tém": 1791,
      "wraca": 1792,
      "męż": 1793,
      "zoba": 1794,
      "osob": 1795,
      "odpar": 1796,
      "dno": 1797,
      "sil": 1798,
      "boga": 1799,
      "swoich": 1800,
      "mienia": 1801,
      "żony": 1802,
      "szczęście": 1803,
      "wąt": 1804,
      "wska": 1805,
      "wieczo": 1806,
      "przej": 1807,
      "ber": 1808,
      "ądź": 1809,
      "Be": 1810,
      "sę": 1811,
      "wane": 1812,
      "mogę": 1813,
      "zbyt": 1814,
      "dwó": 1815,
      "mej": 1816,
      "glę": 1817,
      "szczegó": 1818,
      "brzy": 1819,
      "skoń": 1820,
      "sce": 1821,
      "szka": 1822,
      "wość": 1823,
      "wni": 1824,
      "rząd": 1825,
      "zja": 1826,
      "dowie": 1827,
      "jął": 1828,
      "pole": 1829,
      "wspo": 1830,
      "zaczą": 1831,
      "takie": 1832,
      "Pro": 1833,
      "lku": 1834,
      "jakiś": 1835,
      "ek": 1836,
      "znów": 1837,
      "swoją": 1838,
      "rado": 1839,
      "będę": 1840,
      "szli": 1841,
      "man": 1842,
      "Więc": 1843,
      "Wa": 1844,
      "konie": 1845,
      "wzglę": 1846,
      "“,": 1847,
      "resztą": 1848,
      "wtedy": 1849,
      "pewne": 1850,
      "gospo": 1851,
      "rzyć": 1852,
      "rzecz": 1853,
      "swe": 1854,
      "chodzą": 1855,
      "rzenia": 1856,
      "tery": 1857,
      "ówczas": 1858,
      "zaczę": 1859,
      "wałem": 1860,
      "którem": 1861,
      "tne": 1862,
      "łó": 1863,
      "skiem": 1864,
      "dopiero": 1865,
      "robo": 1866,
      "twie": 1867,
      "ina": 1868,
      "stanie": 1869,
      "rozma": 1870,
      "tała": 1871,
      "rozpa": 1872,
      "posia": 1873,
      "został": 1874,
      "pierwsze": 1875,
      "rozmo": 1876,
      "wano": 1877,
      "swych": 1878,
      "temu": 1879,
      "wdzię": 1880,
      "szyb": 1881,
      "drogi": 1882,
      "cór": 1883,
      "innych": 1884,
      "niéj": 1885,
      "wiąz": 1886,
      "wreszcie": 1887,
      "Pe": 1888,
      "przód": 1889,
      "wiąza": 1890,
      "pre": 1891,
      "sama": 1892,
      "powiedzieć": 1893,
      "cóż": 1894,
      "świecie": 1895,
      "wiał": 1896,
      "koło": 1897,
      "fu": 1898,
      "ocza": 1899,
      "lił": 1900,
      "będą": 1901,
      "We": 1902,
      "mat": 1903,
      "Kiedy": 1904,
      "niepo": 1905,
      "kilku": 1906,
      "rek": 1907,
      "oka": 1908,
      "zaj": 1909,
      "Wszyst": 1910,
      "kwia": 1911,
      "przekona": 1912,
      "jednego": 1913,
      "czka": 1914,
      "bło": 1915,
      "ostat": 1916,
      "pal": 1917,
      "naro": 1918,
      "śmierci": 1919,
      "ri": 1920,
      "one": 1921,
      "?...": 1922,
      "sprawie": 1923,
      "cki": 1924,
      "swój": 1925,
      "tan": 1926,
      "powi": 1927,
      "sposob": 1928,
      "cach": 1929,
      "głębo": 1930,
      "stry": 1931,
      "oni": 1932,
      "Fran": 1933,
      "słucha": 1934,
      "ude": 1935,
      "często": 1936,
      "czony": 1937,
      "Dzie": 1938,
      "dko": 1939,
      "zbro": 1940,
      "ciaż": 1941,
      "żenia": 1942,
      "swą": 1943,
      "szlach": 1944,
      "pozosta": 1945,
      "Sy": 1946,
      "króle": 1947,
      "Roz": 1948,
      "kład": 1949,
      "świata": 1950,
      "kój": 1951,
      "Pol": 1952,
      "bó": 1953,
      "szak": 1954,
      "niby": 1955,
      "czeka": 1956,
      "prawdzi": 1957,
      "masz": 1958,
      "On": 1959,
      "mieć": 1960,
      "Pra": 1961,
      "dobro": 1962,
      "puszcza": 1963,
      "Kto": 1964,
      "weso": 1965,
      "słów": 1966,
      "tny": 1967,
      "ple": 1968,
      "Du": 1969,
      "łnie": 1970,
      "żało": 1971,
      "....": 1972,
      "trafi": 1973,
      "chle": 1974,
      "Boże": 1975,
      "Boga": 1976,
      "cieka": 1977,
      "raj": 1978,
      "cznej": 1979,
      "tch": 1980,
      "woła": 1981,
      "żem": 1982,
      "ojca": 1983,
      "pój": 1984,
      "nęły": 1985,
      "Dzi": 1986,
      "nieważ": 1987,
      "miłości": 1988,
      "głosem": 1989,
      "czek": 1990,
      "lepiej": 1991,
      "ono": 1992,
      "czyła": 1993,
      "dow": 1994,
      "właści": 1995,
      "bry": 1996,
      "ral": 1997,
      "Był": 1998,
      "ist": 1999,
      "gły": 2000,
      "Cho": 2001,
      "tom": 2002,
      "znalaz": 2003,
      "Kró": 2004,
      "zabi": 2005,
      "tami": 2006,
      "Już": 2007,
      "jącą": 2008,
      "poe": 2009,
      "miało": 2010,
      "dziw": 2011,
      "zacho": 2012,
      "stępu": 2013,
      "wst": 2014,
      "stanowi": 2015,
      "koła": 2016,
      "ształ": 2017,
      "krę": 2018,
      "ojcie": 2019,
      "żar": 2020,
      "mieni": 2021,
      "rzuca": 2022,
      "gry": 2023,
      "miar": 2024,
      "pią": 2025,
      "Ten": 2026,
      "wód": 2027,
      "dwóch": 2028,
      "zim": 2029,
      "środ": 2030,
      "Naj": 2031,
      "przecież": 2032,
      "całe": 2033,
      "Ha": 2034,
      "My": 2035,
      "ier": 2036,
      "bła": 2037,
      "gorą": 2038,
      "obraz": 2039,
      "zaczął": 2040,
      "myślał": 2041,
      "cała": 2042,
      "spy": 2043,
      "Cze": 2044,
      "inne": 2045,
      "gów": 2046,
      "chi": 2047,
      "tać": 2048,
      "om": 2049,
      "padł": 2050,
      "nemu": 2051,
      "wielkie": 2052,
      "uży": 2053,
      "klę": 2054,
      "daleko": 2055,
      "Cóż": 2056,
      "lony": 2057,
      "mem": 2058,
      "należy": 2059,
      "intere": 2060,
      "komi": 2061,
      "skim": 2062,
      "stwie": 2063,
      "czyn": 2064,
      "stały": 2065,
      "pała": 2066,
      "szcza": 2067,
      "Może": 2068,
      "In": 2069,
      "hrabi": 2070,
      "głowy": 2071,
      "młody": 2072,
      "10": 2073,
      "tychmiast": 2074,
      "cznego": 2075,
      "byś": 2076,
      "czone": 2077,
      "nazy": 2078,
      "Mary": 2079,
      "żeń": 2080,
      "żyła": 2081,
      "pał": 2082,
      "miejsce": 2083,
      "15": 2084,
      "czyli": 2085,
      "zę": 2086,
      "list": 2087,
      "krze": 2088,
      "król": 2089,
      "wzię": 2090,
      "La": 2091,
      "Bi": 2092,
      "myśle": 2093,
      "kształ": 2094,
      "otwo": 2095,
      "wody": 2096,
      "tko": 2097,
      "nieco": 2098,
      "dne": 2099,
      "biał": 2100,
      "przyszło": 2101,
      "prawda": 2102,
      "wnę": 2103,
      "słusz": 2104,
      "wielki": 2105,
      "nowa": 2106,
      "mało": 2107,
      "razie": 2108,
      "odpowiedział": 2109,
      "bole": 2110,
      "ciła": 2111,
      "pierw": 2112,
      "później": 2113,
      "miłość": 2114,
      "głów": 2115,
      "dobry": 2116,
      "ojciec": 2117,
      "znajo": 2118,
      "Gdzie": 2119,
      "prag": 2120,
      "głową": 2121,
      "trzymał": 2122,
      "twier": 2123,
      "rach": 2124,
      "sma": 2125,
      "widział": 2126,
      "koro": 2127,
      "pomo": 2128,
      "ałam": 2129,
      "dali": 2130,
      "prawo": 2131,
      "Teraz": 2132,
      "kaza": 2133,
      "nienia": 2134,
      "jesteś": 2135,
      "cznym": 2136,
      "szero": 2137,
      "rnie": 2138,
      "goto": 2139,
      "góry": 2140,
      "dny": 2141,
      "niez": 2142,
      "nęło": 2143,
      "tera": 2144,
      "działem": 2145,
      "dziła": 2146,
      "rzenie": 2147,
      "dam": 2148,
      "opie": 2149,
      "chodził": 2150,
      "krew": 2151,
      "Cza": 2152,
      "niach": 2153,
      "wiadomo": 2154,
      "gwał": 2155,
      "spraw": 2156,
      "łego": 2157,
      "następ": 2158,
      "cami": 2159,
      "dają": 2160,
      "skła": 2161,
      "zapytał": 2162,
      "Ży": 2163,
      "ukry": 2164,
      "stara": 2165,
      "bia": 2166,
      "dach": 2167,
      "stosu": 2168,
      "groma": 2169,
      "kli": 2170,
      "żd": 2171,
      "ników": 2172,
      "cało": 2173,
      "dwu": 2174,
      "niejsze": 2175,
      "pry": 2176,
      "odparł": 2177,
      "chociaż": 2178,
      "miasta": 2179,
      "kosz": 2180,
      "now": 2181,
      "dzenie": 2182,
      "wszystkiem": 2183,
      "przedsta": 2184,
      "kąd": 2185,
      "wypad": 2186,
      "kobiety": 2187,
      "próż": 2188,
      "czna": 2189,
      "łów": 2190,
      "drogę": 2191,
      "War": 2192,
      "jakim": 2193,
      "tna": 2194,
      "Go": 2195,
      "stru": 2196,
      "Jeżeli": 2197,
      "lne": 2198,
      "di": 2199,
      "lny": 2200,
      "Bar": 2201,
      "fran": 2202,
      "nasz": 2203,
      "IE": 2204,
      "czerwo": 2205,
      "ziemię": 2206,
      "otwar": 2207,
      "zaję": 2208,
      "natychmiast": 2209,
      "per": 2210,
      "również": 2211,
      "zmar": 2212,
      "śmierć": 2213,
      "),": 2214,
      "Ci": 2215,
      "tutaj": 2216,
      "daj": 2217,
      "musiał": 2218,
      "praco": 2219,
      "Ar": 2220,
      "sząc": 2221,
      "mien": 2222,
      "niedo": 2223,
      "cyj": 2224,
      "rodza": 2225,
      "rak": 2226,
      "giem": 2227,
      "czasie": 2228,
      "mały": 2229,
      "uśmiech": 2230,
      "poczę": 2231,
      "niebie": 2232,
      "dzien": 2233,
      "jakiego": 2234,
      "histo": 2235,
      "brał": 2236,
      "nasze": 2237,
      "wiedział": 2238,
      "niebezpie": 2239,
      "źnie": 2240,
      "cząc": 2241,
      "rzucił": 2242,
      "cąc": 2243,
      "téj": 2244,
      "Ach": 2245,
      "jaka": 2246,
      "żołnie": 2247,
      "zmu": 2248,
      "miały": 2249,
      "królo": 2250,
      "głoś": 2251,
      "jednej": 2252,
      "swoim": 2253,
      "króla": 2254,
      "odez": 2255,
      "źli": 2256,
      "zamk": 2257,
      "jąca": 2258,
      "spostrze": 2259,
      "Pani": 2260,
      "mojej": 2261,
      "wiście": 2262,
      "pracy": 2263,
      "dego": 2264,
      "siły": 2265,
      "mieli": 2266,
      "gor": 2267,
      "szły": 2268,
      "gen": 2269,
      "życiu": 2270,
      "świet": 2271,
      "pomina": 2272,
      "miejscu": 2273,
      "prócz": 2274,
      "ażeby": 2275,
      "książę": 2276,
      "wyj": 2277,
      "języ": 2278,
      "prawa": 2279,
      "zdu": 2280,
      "wiać": 2281,
      "dosko": 2282,
      "skro": 2283,
      "ster": 2284,
      "przer": 2285,
      "żona": 2286,
      "powin": 2287,
      "gości": 2288,
      "usz": 2289,
      "He": 2290,
      "obro": 2291,
      "cya": 2292,
      "cym": 2293,
      "prawdę": 2294,
      "szybko": 2295,
      "trza": 2296,
      "lubi": 2297,
      "stać": 2298,
      "sach": 2299,
      "sław": 2300,
      "obok": 2301,
      "szuka": 2302,
      "Panie": 2303,
      "czyni": 2304,
      "ciąż": 2305,
      "stem": 2306,
      "krótce": 2307,
      "ciągle": 2308,
      "źni": 2309,
      "sprawiedli": 2310,
      "wszech": 2311,
      "prosi": 2312,
      "stwem": 2313,
      "wielką": 2314,
      "dlatego": 2315,
      "dziesię": 2316,
      "maga": 2317,
      "ti": 2318,
      "Re": 2319,
      "dłem": 2320,
      "zwycię": 2321,
      "fo": 2322,
      "moją": 2323,
      "mym": 2324,
      "kapi": 2325,
      "łeś": 2326,
      "błę": 2327,
      "piersi": 2328,
      "jącym": 2329,
      "che": 2330,
      "kowa": 2331,
      "parę": 2332,
      "czyz": 2333,
      "niebo": 2334,
      "12": 2335,
      "wyraz": 2336,
      "spodzie": 2337,
      "ić": 2338,
      "tóż": 2339,
      "matka": 2340,
      "wicz": 2341,
      "zdra": 2342,
      "jakieś": 2343,
      "pozo": 2344,
      "wór": 2345,
      "podo": 2346,
      "trą": 2347,
      "cer": 2348,
      "Oto": 2349,
      "dziedzi": 2350,
      "mogą": 2351,
      "miejsca": 2352,
      "lał": 2353,
      "tre": 2354,
      "dowa": 2355,
      "znale": 2356,
      "Mó": 2357,
      "komu": 2358,
      "któr": 2359,
      "rzała": 2360,
      "idzie": 2361,
      "swojej": 2362,
      "jechał": 2363,
      "jącej": 2364,
      "mienie": 2365,
      "jesz": 2366,
      "16": 2367,
      "niesie": 2368,
      "stępo": 2369,
      "wając": 2370,
      "wielu": 2371,
      "żywo": 2372,
      "Ze": 2373,
      "oczach": 2374,
      "połu": 2375,
      "Bog": 2376,
      "brać": 2377,
      "poru": 2378,
      "końcu": 2379,
      "17": 2380,
      "mień": 2381,
      "śnia": 2382,
      "bru": 2383,
      "tarza": 2384,
      "wówczas": 2385,
      "staro": 2386,
      "nęli": 2387,
      "dzwo": 2388,
      "rej": 2389,
      "woje": 2390,
      "czeniu": 2391,
      "ciół": 2392,
      "spie": 2393,
      "jąć": 2394,
      "gwia": 2395,
      "łatwo": 2396,
      "tyka": 2397,
      "Wła": 2398,
      "przera": 2399,
      "koniec": 2400,
      "znajdu": 2401,
      "bądź": 2402,
      "nimi": 2403,
      "siadł": 2404,
      "wil": 2405,
      "wiła": 2406,
      "niemi": 2407,
      "dle": 2408,
      "naszych": 2409,
      "zaba": 2410,
      "snął": 2411,
      "zwykle": 2412,
      "Ku": 2413,
      "Pio": 2414,
      "matki": 2415,
      "zwa": 2416,
      "czności": 2417,
      "kły": 2418,
      "wają": 2419,
      "rzeć": 2420,
      ".“": 2421,
      "rał": 2422,
      "Przez": 2423,
      "zio": 2424,
      "pomiędzy": 2425,
      "drodze": 2426,
      "Tam": 2427,
      "bec": 2428,
      "słowo": 2429,
      "Wo": 2430,
      "nowe": 2431,
      "tobie": 2432,
      "taką": 2433,
      "chmu": 2434,
      "mych": 2435,
      "swem": 2436,
      "mią": 2437,
      "leka": 2438,
      "he": 2439,
      "ńskiego": 2440,
      "poważ": 2441,
      "modli": 2442,
      "przyjaciół": 2443,
      "pił": 2444,
      "spotka": 2445,
      "19": 2446,
      "lud": 2447,
      "umy": 2448,
      "sięcy": 2449,
      "łóż": 2450,
      "znać": 2451,
      "umar": 2452,
      "temi": 2453,
      "dało": 2454,
      "ramiona": 2455,
      "niejszy": 2456,
      "służ": 2457,
      "jedną": 2458,
      "zwo": 2459,
      "nieba": 2460,
      "takim": 2461,
      "począł": 2462,
      "rzem": 2463,
      "Ce": 2464,
      "Tym": 2465,
      "Rze": 2466,
      "poda": 2467,
      "Spo": 2468,
      "zawie": 2469,
      "dziecko": 2470,
      "cję": 2471,
      "zni": 2472,
      "drob": 2473,
      "Sło": 2474,
      "kazu": 2475,
      "stan": 2476,
      "Jeśli": 2477,
      "św": 2478,
      "szek": 2479,
      "00": 2480,
      "miałem": 2481,
      "lone": 2482,
      "ust": 2483,
      "cierpli": 2484,
      "kwi": 2485,
      "tną": 2486,
      "zła": 2487,
      "!“": 2488,
      "ciała": 2489,
      "czkę": 2490,
      "wskiego": 2491,
      "wsty": 2492,
      "ręką": 2493,
      "stronę": 2494,
      "kan": 2495,
      "ństwo": 2496,
      "ństwa": 2497,
      "mówiąc": 2498,
      "kraju": 2499,
      "zm": 2500,
      "uważa": 2501,
      "Jezu": 2502,
      "niena": 2503,
      "każdym": 2504,
      "ostro": 2505,
      "chcę": 2506,
      "nieść": 2507,
      "proszę": 2508,
      "gami": 2509,
      "zdaje": 2510,
      "tości": 2511,
      "długi": 2512,
      "szczęścia": 2513,
      "mówiła": 2514,
      "sprze": 2515,
      "moich": 2516,
      "wraz": 2517,
      "nogi": 2518,
      "pić": 2519,
      "dziewczy": 2520,
      "łała": 2521,
      "drzewa": 2522,
