{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "SpecialToken": {
              "id": "<BOS>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<EOS>",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "SpecialToken": {
              "id": "<BOS>",
              "type_id": 0
            }
          },
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<EOS>",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<BOS>",
              "type_id": 1
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<EOS>",
              "type_id": 1
            }
          }
        ],
        "special_tokens": {
          "<BOS>": {
            "id": "<BOS>",
            "ids": [
              1
            ],
            "tokens": [
              "<BOS>"
            ]
          },
          "<EOS>": {
            "id": "<EOS>",
            "ids": [
              3
            ],
            "tokens": [
              "<EOS>"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ó": 175,
      "ô": 176,
      "ĉ": 177,
      "Ċ": 178,
      "č": 179,
      "Ġ": 180,
      "ġ": 181,
      "Ģ": 182,
      "ģ": 183,
      "Ĥ": 184,
      "ĥ": 185,
      "Ħ": 186,
      "ħ": 187,
      "Ĩ": 188,
      "ĩ": 189,
      "Ī": 190,
      "ī": 191,
      "Ĭ": 192,
      "ĭ": 193,
      "Į": 194,
      "į": 195,
      "İ": 196,
      "ı": 197,
      "Ĳ": 198,
      "ĳ": 199,
      "Ĵ": 200,
      "ĵ": 201,
      "Ķ": 202,
      "ķ": 203,
      "ĸ": 204,
      "Ĺ": 205,
      "ĺ": 206,
      "Ļ": 207,
      "ļ": 208,
      "Ľ": 209,
      "ľ": 210,
      "Ŀ": 211,
      "ŀ": 212,
      "Ł": 213,
      "ł": 214,
      "Ń": 215,
      "ie": 216,
      "Ġp": 217,
      "ÅĤ": 218,
      "Ġw": 219,
      "Ġs": 220,
      "Ġn": 221,
      "ÄĻ": 222,
      "Ġz": 223,
      "cz": 224,
      "Ġt": 225,
      "Äħ": 226,
      "Å¼": 227,
      "Ġd": 228,
      "ow": 229,
      "ch": 230,
      "Ġm": 231,
      "rz": 232,
      "ra": 233,
      "st": 234,
      "Ã³": 235,
      "ia": 236,
      "Ġo": 237,
      "ÅĽ": 238,
      "Ġj": 239,
      "sz": 240,
      "Ġk": 241,
      "nie": 242,
      "Ġna": 243,
      "Ġi": 244,
      "iÄĻ": 245,
      "Äĩ": 246,
      "ro": 247,
      "dz": 248,
      "Ġpo": 249,
      "le": 250,
      "ak": 251,
      "Ġb": 252,
      "am": 253,
      "an": 254,
      "go": 255,
      "rze": 256,
      "Ġdo": 257,
      "Ġnie": 258,
      "ne": 259,
      "li": 260,
      "ar": 261,
      "Ġje": 262,
      "na": 263,
      "ny": 264,
      "ni": 265,
      "ĠsiÄĻ": 266,
      "ka": 267,
      "Å¼e": 268,
      "Ġza": 269,
      "ÅĤa": 270,
      "ci": 271,
      "re": 272,
      "ki": 273,
      "Ã³w": 274,
      "Ġa": 275,
      "Ġwy": 276,
      "ko": 277,
      "la": 278,
      "czy": 279,
      "Ġu": 280,
      "Ġc": 281,
      "em": 282,
      "rzy": 283,
      "Ġto": 284,
      "ty": 285,
      "ÅĤo": 286,
      "en": 287,
      "jÄħ": 288,
      "ry": 289,
      "wa": 290,
      "je": 291,
      "ta": 292,
      "Ġmo": 293,
      "da": 294,
      "Ġko": 295,
      "Ġprze": 296,
      "te": 297,
      "Ġjak": 298,
      "ym": 299,
      "ĠP": 300,
      "dzie": 301,
      "oÅĽ": 302,
      "owa": 303,
      "Ġte": 304,
      "cie": 305,
      "Ġjest": 306,
      "cze": 307,
      "ku": 308,
      "po": 309,
      "ce": 310,
      "Ġg": 311,
      "Ġro": 312,
      "ĠÅ¼e": 313,
      "Ġod": 314,
      "ĠW": 315,
      "dy": 316,
      "to": 317,
      "..": 318,
      "tÃ³": 319,
      "sta": 320,
      "wi": 321,
      "lu": 322,
      "wo": 323,
      "cj": 324,
      "ych": 325,
      "Ġma": 326,
      "ĠktÃ³": 327,
      "ob": 328,
      "dzi": 329,
      "Ġtak": 330,
      "kie": 331,
      "tu": 332,
      "er": 333,
      "Ġby": 334,
      "wie": 335,
      "Ġprzy": 336,
      "ĠN": 337,
      "my": 338,
      "nia": 339,
      "Å¼y": 340,
      "ÅĤy": 341,
      "Ġch": 342,
      "ÅĦ": 343,
      "cy": 344,
      "ĠS": 345,
      "raz": 346,
      "ru": 347,
      "as": 348,
      "sze": 349,
      "Ġdz": 350,
      "Ġf": 351,
      "lo": 352,
      "mi": 353,
      "__": 354,
      "ÅĤam": 355,
      "no": 356,
      "ĠC": 357,
      "ĠJ": 358,
      "ĠT": 359,
      "ĠM": 360,
      "Ġcz": 361,
      "by": 362,
      "owie": 363,
      "Ġsz": 364,
      "Ġczy": 365,
      "âĢ": 366,
      "szy": 367,
      "Ġpro": 368,
      "Ġwie": 369,
      "nych": 370,
      "pi": 371,
      "ma": 372,
      "Ġpod": 373,
      "owe": 374,
      "rÃ³": 375,
      "owan": 376,
      "du": 377,
      "ÅĤu": 378,
      "pa": 379,
      "ĠD": 380,
      "Ġmi": 381,
      "de": 382,
      "ĠÅĽ": 383,
      "ĠA": 384,
      "Ġco": 385,
      "pra": 386,
      "wia": 387,
      "ĠK": 388,
      "mie": 389,
      "Ġni": 390,
      "Ġale": 391,
      "or": 392,
      "nÄħ": 393,
      "oÅĽci": 394,
      "ja": 395,
      "Ġty": 396,
      "bi": 397,
      "Ġ-": 398,
      "si": 399,
      "Ġin": 400,
      "ĠZ": 401,
      "ca": 402,
      "bie": 403,
      "Ġdla": 404,
      "zy": 405,
      "ek": 406,
      "cia": 407,
      "Ġroz": 408,
      "ĠB": 409,
      "Ġ(": 410,
      "ami": 411,
      "Ġ1": 412,
      "Ġpra": 413,
      "ĠâĢ": 414,
      "ĠPo": 415,
      "ĠO": 416,
      "ania": 417,
      "ba": 418,
      "Ġst": 419,
      "Ġnaj": 420,
      "ga": 421,
      "pie": 422,
      "Åº": 423,
      "Ġze": 424,
      "we": 425,
      "Ġmie": 426,
      "niej": 427,
      "uÅ¼": 428,
      "Ġdzie": 429,
      "al": 430,
      "Ġob": 431,
      "mu": 432,
      "cji": 433,
      "wy": 434,
      "Ġlu": 435,
      "Ġjed": 436,
      "za": 437,
      "Ġbo": 438,
      "owi": 439,
      "nym": 440,
      "Ġspo": 441,
      "jÄĻ": 442,
      "Ġ2": 443,
      "nego": 444,
      "...": 445,
      "Ġka": 446,
      "ĠsÄħ": 447,
      "il": 448,
      "Ġbar": 449,
      "ÅĽci": 450,
      "mo": 451,
      "ez": 452,
      "ani": 453,
      "dzo": 454,
      "ĠktÃ³re": 455,
      "Ġtym": 456,
      "oÅĽÄĩ": 457,
      "owo": 458,
      "Ġle": 459,
      "pe": 460,
      "Ġgo": 461,
      "gi": 462,
      "nej": 463,
      "Ġe": 464,
      "____": 465,
      "jÄħc": 466,
      "on": 467,
      "lko": 468,
      "ĠR": 469,
      "pu": 470,
      "ĠNa": 471,
      "sa": 472,
      "ĠmoÅ¼e": 473,
      "Ġzna": 474,
      "praw": 475,
      "ĠbÄĻ": 476,
      "su": 477,
      "ĠwiÄĻ": 478,
      "owaÄĩ": 479,
      "Ġwi": 480,
      "cza": 481,
      "szyst": 482,
      "Ġprzez": 483,
      "Ġre": 484,
      "bo": 485,
      "ĠI": 486,
      "rÃ³w": 487,
      "ĠktÃ³ry": 488,
      "Ġsie": 489,
      "ÅĽÄĩ": 490,
      "sy": 491,
      "owy": 492,
      "ane": 493,
      "ski": 494,
      "enia": 495,
      "Ġmnie": 496,
      "ĠJe": 497,
      "Ġpa": 498,
      "Ġsam": 499,
      "Ġtego": 500,
      "Ġku": 501,
      "Ġmu": 502,
      "Ġczas": 503,
      "Ġpie": 504,
      "Ġtylko": 505,
      "ĠNie": 506,
      "ÅĤe": 507,
      "ĠjuÅ¼": 508,
      "Ġwszyst": 509,
      "amy": 510,
      "noÅĽci": 511,
      "Ġdob": 512,
      "Ġ\"": 513,
      "kÃ³w": 514,
      "sza": 515,
      "cho": 516,
      "sto": 517,
      "Ġswo": 518,
      "Ġh": 519,
      "ÅĽcie": 520,
      "kÄĻ": 521,
      "do": 522,
      "ÅĽli": 523,
      "Ġbardzo": 524,
      "Ġsk": 525,
      "skie": 526,
      "Ġra": 527,
      "Ġpe": 528,
      "Ġbez": 529,
      "Ġsob": 530,
      "Ġla": 531,
      "dni": 532,
      "im": 533,
      "szcze": 534,
      "gl": 535,
      "ĠG": 536,
      "ĠteÅ¼": 537,
      "Ġpoz": 538,
      "ter": 539,
      "men": 540,
      "kÄħ": 541,
      "Ġsta": 542,
      "rza": 543,
      "nak": 544,
      "cha": 545,
      "art": 546,
      "ÅĤÄħ": 547,
      "rÄĻ": 548,
      "cja": 549,
      "ana": 550,
      "Ġcie": 551,
      "Ġli": 552,
      "Å¼a": 553,
      "ĠmoÅ¼": 554,
      "dzia": 555,
      "ĠL": 556,
      "rzÄħ": 557,
      "tÃ³w": 558,
      "osta": 559,
      "ÅĤem": 560,
      "owych": 561,
      "Ġmia": 562,
      "fi": 563,
      "Ġja": 564,
      "tem": 565,
      "Ġsp": 566,
      "gu": 567,
      "Ġda": 568,
      "ĠâĢĵ": 569,
      "Ġwo": 570,
      "ĠÅ¼y": 571,
      "ĠbÄĻdzie": 572,
      "tycz": 573,
      "Ġos": 574,
      "zu": 575,
      "Ġraz": 576,
      "Ġoraz": 577,
      "ÅĤad": 578,
      "jem": 579,
      "Ġkon": 580,
      "sty": 581,
      "mia": 582,
      "powie": 583,
      "Ġlub": 584,
      "dÄĻ": 585,
      "Ġmam": 586,
      "Ġsobie": 587,
      "ĠwÅĤa": 588,
      "Ġcho": 589,
      "bu": 590,
      "siÄħ": 591,
      "sp": 592,
      "Ġprodu": 593,
      "sia": 594,
      "Ġca": 595,
      "niem": 596,
      "in": 597,
      "bra": 598,
      "dze": 599,
      "Ã³ÅĤ": 600,
      "czo": 601,
      "rw": 602,
      "nu": 603,
      "Ġpi": 604,
      "tk": 605,
      "Ġ20": 606,
      "stÄĻ": 607,
      "Ġpowie": 608,
      "ska": 609,
      "nÄĻ": 610,
      "rÃ³Å¼": 611,
      "dza": 612,
      "ste": 613,
      "ĠJak": 614,
      "ciÄħ": 615,
      "kiem": 616,
      "czÄħ": 617,
      "owane": 618,
      "Ġzd": 619,
      "sie": 620,
      "Ġta": 621,
      "czÄĻ": 622,
      "un": 623,
      "Ġmog": 624,
      "ĠkaÅ¼": 625,
      "Ġkie": 626,
      "ÅĽmy": 627,
      "io": 628,
      "wet": 629,
      "ĠZa": 630,
      "glÄħ": 631,
      "Ġzak": 632,
      "Ã³r": 633,
      "gra": 634,
      "cu": 635,
      "zna": 636,
      "me": 637,
      "Ġde": 638,
      "Ġprzed": 639,
      "ĠbyÄĩ": 640,
      "niu": 641,
      "Ġjeszcze": 642,
      "js": 643,
      "dziej": 644,
      "ĠF": 645,
      "Ġcze": 646,
      "Ġpot": 647,
      "Ġjakie": 648,
      "Ġsu": 649,
      "Ġtu": 650,
      "Ã³j": 651,
      "ĠmoÅ¼na": 652,
      "Ġmy": 653,
      "Ġtem": 654,
      "Ġce": 655,
      "Ġjednak": 656,
      "Ġproduk": 657,
      "ona": 658,
      "iÄĻk": 659,
      "Ã³b": 660,
      "Ġok": 661,
      "rak": 662,
      "Ġten": 663,
      "lej": 664,
      "noÅĽÄĩ": 665,
      "Ġwz": 666,
      "szym": 667,
      "Ġpew": 668,
      "Ġznaj": 669,
      "Ġbu": 670,
      "ĠuÅ¼y": 671,
      "ĠU": 672,
      "Ġich": 673,
      "jÄħce": 674,
      "wiÄħ": 675,
      "Ġzosta": 676,
      "tego": 677,
      "rÄħ": 678,
      "ÅĽnie": 679,
      "gie": 680,
      "Ġwar": 681,
      "owania": 682,
      "ĠrÃ³w": 683,
      "Ġtakie": 684,
      "Ġno": 685,
      "szych": 686,
      "ĠbyÅĤo": 687,
      "owanie": 688,
      "Ġsto": 689,
      "âĢĿ": 690,
      "cznie": 691,
      "ĠÅ": 692,
      "Ġjej": 693,
      "Ġwa": 694,
      "Ġkil": 695,
      "co": 696,
      "czne": 697,
      "ble": 698,
      "Ġba": 699,
      "Ġog": 700,
      "Ġdzi": 701,
      "ich": 702,
      "ĠTo": 703,
      "stÄĻp": 704,
      "spo": 705,
      "cje": 706,
      "ĠâĢŀ": 707,
      "Ġnawet": 708,
      "Ġwe": 709,
      "ĠH": 710,
      "owej": 711,
      "Ġzro": 712,
      "lÄĻ": 713,
      "szÄħ": 714,
      "ii": 715,
      "Ġjego": 716,
      "ĠczÄĻ": 717,
      "cyj": 718,
      "Ġroku": 719,
      "ĠrÃ³Å¼": 720,
      "Ġsy": 721,
      "ĠMo": 722,
      "Ġmiejs": 723,
      "lep": 724,
      "ĠwiÄĻc": 725,
      ").": 726,
      "Ġme": 727,
      "sko": 728,
      "ran": 729,
      "dÄħ": 730,
      "tnie": 731,
      "Ġodpowie": 732,
      "Ġkom": 733,
      "ĠtakÅ¼e": 734,
      "ĠDo": 735,
      "lnie": 736,
      "dÅº": 737,
      "owym": 738,
      "00": 739,
      "ĠE": 740,
      "ĠWy": 741,
      "Ġ3": 742,
      "Ġtej": 743,
      "tek": 744,
      "nik": 745,
      "ĠCh": 746,
      "rem": 747,
      "Ġzam": 748,
      "Ġgdy": 749,
      "Ġak": 750,
      "ony": 751,
      "nika": 752,
      "ĠrÃ³wnie": 753,
      "niÄĻ": 754,
      "rowa": 755,
      "os": 756,
      "one": 757,
      "________": 758,
      "ze": 759,
      "oba": 760,
      "Ġwyko": 761,
      "pad": 762,
      "Ġsm": 763,
      "stu": 764,
      "liw": 765,
      "at": 766,
      "yta": 767,
      "tor": 768,
      "Ġspraw": 769,
      "lar": 770,
      "cjÄĻ": 771,
      "so": 772,
      "owego": 773,
      "kÅĤad": 774,
      "lam": 775,
      "czu": 776,
      "Ġswoje": 777,
      "czas": 778,
      "Ġpierw": 779,
      "Ġrze": 780,
      "pis": 781,
      "Ġnas": 782,
      "Ġwyda": 783,
      "ĠrÃ³wnieÅ¼": 784,
      "ÅĤÃ³w": 785,
      "Ġspos": 786,
      "dnie": 787,
      "Ġop": 788,
      "any": 789,
      "liÅĽmy": 790,
      "dzÄħ": 791,
      "rzÄĻ": 792,
      "ĠcoÅĽ": 793,
      "tni": 794,
      "um": 795,
      "waÄĩ": 796,
      "cej": 797,
      "ĠÅĽwia": 798,
      "Ġpre": 799,
      "ent": 800,
      "prze": 801,
      "Ġteraz": 802,
      "Ġsamo": 803,
      "Ġtam": 804,
      "Ġek": 805,
      "czyÄĩ": 806,
      "ĠÅĤa": 807,
      "rzu": 808,
      "Ġwybra": 809,
      "Ġstro": 810,
      "tki": 811,
      "Ġpowi": 812,
      "czenia": 813,
      "ĠÅĽwie": 814,
      "dzenia": 815,
      "Ġuwa": 816,
      "for": 817,
      "iÄĻki": 818,
      "Ġser": 819,
      "Ġdru": 820,
      "Ġaby": 821,
      "ĠsÅĤu": 822,
      "ĠDz": 823,
      "ej": 824,
      "tyw": 825,
      "Ġjaki": 826,
      "owia": 827,
      "Ġdzia": 828,
      "ciu": 829,
      "Ġrodzi": 830,
      "Ġzw": 831,
      "Ġkiedy": 832,
      "ĠbyÅĤ": 833,
      "dzy": 834,
      "Ġzrobi": 835,
      "daÄĩ": 836,
      "ju": 837,
      "kach": 838,
      "owÄħ": 839,
      "ĠdÅĤu": 840,
      "Ġzaw": 841,
      "bli": 842,
      "cÄħ": 843,
      "Ġnad": 844,
      "arty": 845,
      "kt": 846,
      "se": 847,
      "Ġmode": 848,
      "Ġlat": 849,
      "Ġal": 850,
      "up": 851,
      "Ġdziec": 852,
      "Ġszy": 853,
      "Ġ19": 854,
      "Ġwszystki": 855,
      "Ġoka": 856,
      "aniu": 857,
      "szÄĻ": 858,
      "Ġgra": 859,
      "ĠPrze": 860,
      "Ġmoje": 861,
      "Ġpow": 862,
      "ĠktÃ³ra": 863,
      "dziÄĩ": 864,
      "Ã³wi": 865,
      "ĠMa": 866,
      "lan": 867,
      "Ġ201": 868,
      "yba": 869,
      "fon": 870,
      "ĠksiÄħ": 871,
      "Ġproble": 872,
      "Ġtele": 873,
      "ĠurzÄħ": 874,
      "jemy": 875,
      "trzy": 876,
      "ji": 877,
      "Ġtrze": 878,
      "Ġwszystko": 879,
      "ĠwÅĤo": 880,
      "sk": 881,
      "Ġfi": 882,
      "wiÄĻ": 883,
      "nki": 884,
      "siÄĻ": 885,
      "czywi": 886,
      "Ġfa": 887,
      "),": 888,
      "Ġosob": 889,
      "rod": 890,
      "Ġtro": 891,
      "Ġry": 892,
      "Ġpraw": 893,
      "peÅĤ": 894,
      "cÃ³w": 895,
      "chÄĻ": 896,
      "res": 897,
      "Ġwiele": 898,
      "Ġfil": 899,
      "ĠduÅ¼": 900,
      "Ġdomu": 901,
      "om": 902,
      "Ġdro": 903,
      "ĠÅ¼eby": 904,
      "Ġgdzie": 905,
      "bym": 906,
      "Ġdu": 907,
      "Ġrobi": 908,
      "Ġau": 909,
      "Ġkilka": 910,
      "Ġwiem": 911,
      "Ġtra": 912,
      "Ġfo": 913,
      "Ġzale": 914,
      "Ġdoda": 915,
      "Na": 916,
      "Ġtych": 917,
      "unk": 918,
      "gÄĻ": 919,
      "Ġ5": 920,
      "Ġbardziej": 921,
      "Ġ,": 922,
      "Ġbi": 923,
      "ĠwyglÄħ": 924,
      "lne": 925,
      "Ġsko": 926,
      "Ġdobrze": 927,
      "Ġjestem": 928,
      "Ġpu": 929,
      "ÅĦst": 930,
      "skiego": 931,
      "nymi": 932,
      "ec": 933,
      "Ġjako": 934,
      "biera": 935,
      "waÅ¼": 936,
      "Ġnajlep": 937,
      "szcza": 938,
      "szej": 939,
      "Ġwsp": 940,
      "tka": 941,
      "Nie": 942,
      "nku": 943,
      "anych": 944,
      "Ġele": 945,
      "uje": 946,
      "Ġmiesz": 947,
      "ĠwiÄĻk": 948,
      "cÄĻ": 949,
      "tach": 950,
      "Ġnich": 951,
      "Ġzap": 952,
      "ĠKo": 953,
      "Ġwarto": 954,
      "ĠBo": 955,
      "war": 956,
      "wki": 957,
      "Ġnic": 958,
      "Ġci": 959,
      "ĠniÅ¼": 960,
      "Ġsmart": 961,
      "Ġdzieci": 962,
      "Ġpotrze": 963,
      "ĠCo": 964,
      "ĠkoÅĦ": 965,
      "cen": 966,
      "Ġlo": 967,
      "rud": 968,
      "Ġniez": 969,
      "szego": 970,
      "Ġpracy": 971,
      "ĠbyÅĤa": 972,
      "Ġkolo": 973,
      "ĠwiÄĻcej": 974,
      "ĠPol": 975,
      "pach": 976,
      "Ġpomo": 977,
      "Ġosta": 978,
      "ĠAle": 979,
      "taj": 980,
      "ĠwybraÄĩ": 981,
      "Ġ4": 982,
      "nek": 983,
      "tku": 984,
      "ng": 985,
      "Ġim": 986,
      "Ġszko": 987,
      "Ġzawsze": 988,
      "bar": 989,
      "ĠmajÄħ": 990,
      "fer": 991,
      "stan": 992,
      "ĠjeÅĽli": 993,
      "Ġchce": 994,
      "dem": 995,
      "sÅĤ": 996,
      "ĠCzy": 997,
      "Ġszyb": 998,
      "Ġstan": 999,
      "Ġspra": 1000,
      "ha": 1001,
      "wyk": 1002,
      "ciÄĩ": 1003,
      "Ġchyba": 1004,
      "szu": 1005,
      "ĠwÅĤaÅĽnie": 1006,
      "wczy": 1007,
      "Ġsiebie": 1008,
      "el": 1009,
      "Ġpole": 1010,
      "sÅĤu": 1011,
      "tra": 1012,
      "Ġzda": 1013,
      "ÅĤowie": 1014,
      "Ġhi": 1015,
      "ĠksiÄħÅ¼": 1016,
      "Ġga": 1017,
      "ĠjÄħ": 1018,
      "Ġzn": 1019,
      "czenie": 1020,
      "skiej": 1021,
      "od": 1022,
      "ĠOd": 1023,
      "piej": 1024,
      "Ġdy": 1025,
      "ĠJa": 1026,
      "Ġpowin": 1027,
      "two": 1028,
      "amiÄĻ": 1029,
      "ĠosÃ³b": 1030,
      "Ġnam": 1031,
      "Ġpowo": 1032,
      "czny": 1033,
      "owaÅĤ": 1034,
      "ĠmÄĻ": 1035,
      "Ġkobie": 1036,
      "ĠâĢĶ": 1037,
      "ĠmÃ³wi": 1038,
      "got": 1039,
      "ĠKa": 1040,
      "czej": 1041,
      "gÃ³": 1042,
      "ĠÅ¼": 1043,
      "zie": 1044,
      "ĠsposÃ³b": 1045,
      "cznych": 1046,
      "rÃ³d": 1047,
      "Ġlek": 1048,
      "jÄħcy": 1049,
      "stem": 1050,
      "niÄĩ": 1051,
      "Ġnim": 1052,
      "tura": 1053,
      "Ġszcze": 1054,
      "Ġzmie": 1055,
      "wiÄħz": 1056,
      "kami": 1057,
      "Å¼ej": 1058,
      "Ġkupi": 1059,
      "ckie": 1060,
      "noÅĽciÄħ": 1061,
      "tÄĻ": 1062,
      "ur": 1063,
      "Ġznajdzie": 1064,
      "fek": 1065,
      "staw": 1066,
      "tÄħ": 1067,
      "Ġon": 1068,
      "py": 1069,
      "ĠTe": 1070,
      "ĠCz": 1071,
      "Ġopi": 1072,
      "Ġczasu": 1073,
      "ĠktÃ³rym": 1074,
      "ĠMi": 1075,
      "Ġalbo": 1076,
      "skich": 1077,
      "Ġmar": 1078,
      "ÅĤoÅĽci": 1079,
      "Ġwp": 1080,
      "Ġkolej": 1081,
      "Ġtrzeba": 1082,
      "rg": 1083,
      "dziaÅĤ": 1084,
      "chodzi": 1085,
      "Ġnale": 1086,
      "Ġwszystkie": 1087,
      "jÄħcych": 1088,
      "aka": 1089,
      "ĠÅ¼a": 1090,
      "Ġpoja": 1091,
      "Ġnau": 1092,
      "czywiÅĽcie": 1093,
      "ĠmiÄĻ": 1094,
      "zd": 1095,
      "ene": 1096,
      "Ġchcia": 1097,
      "Ġposia": 1098,
      "Ġmusi": 1099,
      "ĠPod": 1100,
      "Ġsa": 1101,
      "ĠSpraw": 1102,
      "owany": 1103,
      "ĠciÄħ": 1104,
      "tych": 1105,
      "ĠRe": 1106,
      "Ġtwo": 1107,
      "pular": 1108,
      "ĠzdjÄĻ": 1109,
      "sÃ³w": 1110,
      "ĠJed": 1111,
      "sku": 1112,
      "ĠdziaÅĤa": 1113,
      "Ġpas": 1114,
      "ĠmogÄħ": 1115,
      "Ġsku": 1116,
      "Ġdom": 1117,
      "ĠJeÅĽli": 1118,
      "ĠciÄĻ": 1119,
      "wania": 1120,
      "Ġ:": 1121,
      "dzenie": 1122,
      "Ġarty": 1123,
      "stety": 1124,
      "ÅĤym": 1125,
      "prawdÄĻ": 1126,
      "ĠsÅĤucha": 1127,
      "tera": 1128,
      "Ġspe": 1129,
      "ÅĤÄĻ": 1130,
      "naj": 1131,
      "ĠRo": 1132,
      "ĠwÅĤas": 1133,
      "kry": 1134,
      "Ġ.": 1135,
      "ĠÅļ": 1136,
      "ĠPrzy": 1137,
      "tro": 1138,
      "dzieÄĩ": 1139,
      "Ġcia": 1140,
      "lÄħ": 1141,
      "ĠktÃ³rych": 1142,
      "owni": 1143,
      "ĠkaÅ¼de": 1144,
      "iu": 1145,
      "czki": 1146,
      "czego": 1147,
      "wiet": 1148,
      "Ġwielu": 1149,
      "Ġpodczas": 1150,
      "tr": 1151,
      "ĠmyÅĽ": 1152,
      "ĠDla": 1153,
      "tel": 1154,
      "ĠwÄħ": 1155,
      "nÄħÄĩ": 1156,
      "Ġpol": 1157,
      "Ġsi": 1158,
      "ĠbÄĻdÄħ": 1159,
      "Ġtaki": 1160,
      "ĠPro": 1161,
      "ĠtrochÄĻ": 1162,
      "tami": 1163,
      "ĠTak": 1164,
      "ĠczÄĻsto": 1165,
      "rzysta": 1166,
      "maga": 1167,
      "ĠWie": 1168,
      "Ġbra": 1169,
      "pew": 1170,
      "Ġjedno": 1171,
      "Ġprzypad": 1172,
      "Ġgru": 1173,
      "bardziej": 1174,
      "niÄħ": 1175,
      "waÅĤ": 1176,
      "Ġso": 1177,
      "Ġper": 1178,
      "dzÄĻ": 1179,
      "star": 1180,
      "Ġrodza": 1181,
      "Ġpowiet": 1182,
      "Ġproblem": 1183,
      "strze": 1184,
      "kÅĤa": 1185,
      "lika": 1186,
      "tak": 1187,
      "Ġide": 1188,
      "Ġinnych": 1189,
      "mniej": 1190,
      "Ġstu": 1191,
      "den": 1192,
      "fe": 1193,
      "rt": 1194,
      "ot": 1195,
      "Ġchwi": 1196,
      "ĠpÅĤy": 1197,
      "Ja": 1198,
      "Ġpomy": 1199,
      "Ġokre": 1200,
      "Ġkto": 1201,
      "Ġ6": 1202,
      "Ġru": 1203,
      "wÃ³j": 1204,
      "rek": 1205,
      "ĠIn": 1206,
      "ĠdziÄĻki": 1207,
      "Ġczym": 1208,
      "ĠmieÄĩ": 1209,
      "ktÃ³": 1210,
      "ale": 1211,
      "ĠzÅĤo": 1212,
      "Ġwybo": 1213,
      "Ġstar": 1214,
      "god": 1215,
      "gdy": 1216,
      "Ġan": 1217,
      "Ġzach": 1218,
      "glÄĻ": 1219,
      "Ġstra": 1220,
      "dar": 1221,
      "powia": 1222,
      "ĠuÅ¼ytk": 1223,
      "Ġlep": 1224,
      "Ġtemu": 1225,
      "try": 1226,
      "rom": 1227,
      "cki": 1228,
      "ĠpeÅĤ": 1229,
      "ud": 1230,
      "Po": 1231,
      "wier": 1232,
      "Ġchodzi": 1233,
      "ĠWi": 1234,
      "para": 1235,
      "Ġcieka": 1236,
      "ĠJest": 1237,
      "liwoÅĽci": 1238,
      "skim": 1239,
      "Ġfunk": 1240,
      "wiÄĩ": 1241,
      "logi": 1242,
      "Ġkla": 1243,
      "Ġzapach": 1244,
      "tua": 1245,
      "Je": 1246,
      "Ġtrzy": 1247,
      "ĠuwagÄĻ": 1248,
      "dia": 1249,
      "ĠpoczÄħ": 1250,
      "lny": 1251,
      "ri": 1252,
      "wanie": 1253,
      "forma": 1254,
      "Ġoczy": 1255,
      "Ġprodukty": 1256,
      "Å¼yÄĩ": 1257,
      "Ġtelefon": 1258,
      "ĠdostÄĻp": 1259,
      "ĠNaj": 1260,
      "ĠnaprawdÄĻ": 1261,
      "Ġwra": 1262,
      "Ġkar": 1263,
      "Ġniej": 1264,
      "Ġczego": 1265,
      "Ġofer": 1266,
      "Ġmamy": 1267,
      "Ġbie": 1268,
      "lki": 1269,
      "\".": 1270,
      "Ġwszystkim": 1271,
      "!!": 1272,
      "Ġdlatego": 1273,
      "Ġprez": 1274,
      "ĠX": 1275,
      "ĠSz": 1276,
      "ĠÅ¼ycia": 1277,
      "wala": 1278,
      "pro": 1279,
      "Ġoko": 1280,
      "ĠduÅ¼o": 1281,
      "ĠskÃ³": 1282,
      "bia": 1283,
      "Ġnajbardziej": 1284,
      "Ġsty": 1285,
      "kre": 1286,
      "tedy": 1287,
      "Ġani": 1288,
      "Ġzdr": 1289,
      "ĠPa": 1290,
      "Ġzde": 1291,
      "ĠgÅĤo": 1292,
      "Ġdobre": 1293,
      "czes": 1294,
      "niejsze": 1295,
      "chni": 1296,
      "ĠmÅĤo": 1297,
      "toÅĽ": 1298,
      "Ġzie": 1299,
      "Ã³Åº": 1300,
      "bÄĻ": 1301,
      "Ġnp": 1302,
      "alnie": 1303,
      "Ġfor": 1304,
      "tam": 1305,
      "rum": 1306,
      "ĠrÄĻ": 1307,
      "liza": 1308,
      "raj": 1309,
      "szta": 1310,
      "Ġcy": 1311,
      "ĠSprawdÅº": 1312,
      "Ġrazem": 1313,
      "Ġprostu": 1314,
      "Ġwia": 1315,
      "ĠwaÅ¼": 1316,
      "owana": 1317,
      "ÅĤego": 1318,
      "Ġposta": 1319,
      "ĠpamiÄĻ": 1320,
      "Ġpyta": 1321,
      "Ġinte": 1322,
      "cznej": 1323,
      "ĠzrobiÄĩ": 1324,
      "Ġkole": 1325,
      "Ġefek": 1326,
      "dÃ³w": 1327,
      "Ġmoc": 1328,
      "log": 1329,
      "Ġdobry": 1330,
      "ĠzwiÄħz": 1331,
      "ĠpiÄĻk": 1332,
      "Ġartyku": 1333,
      "Ġostatni": 1334,
      "Ġkos": 1335,
      "chu": 1336,
      "oby": 1337,
      "stÄħ": 1338,
      "ĠCi": 1339,
      "ĠsÅĤo": 1340,
      "sÅĤa": 1341,
      "Ġdosta": 1342,
      "ĠpÃ³ÅĤ": 1343,
      "tne": 1344,
      "rÃ³b": 1345,
      "Ġczyli": 1346,
      "dajÄħ": 1347,
      "ĠÅĽwiat": 1348,
      "Ġszu": 1349,
      "chy": 1350,
      "Å¼Äħ": 1351,
      "stor": 1352,
      "cyd": 1353,
      "lkie": 1354,
      "Ġpara": 1355,
      "czna": 1356,
      "Ġone": 1357,
      "Ġr": 1358,
      "Å¼enie": 1359,
      "Ġkonie": 1360,
      "Ġtrud": 1361,
      "Ġsze": 1362,
      "ĠkrÃ³": 1363,
      "cznego": 1364,
      "di": 1365,
      "Ġponie": 1366,
      "Ġczu": 1367,
      "tury": 1368,
      "duje": 1369,
      "cam": 1370,
      "Ġdziewczy": 1371,
      "cjÄħ": 1372,
      "ĠwzglÄĻ": 1373,
      "ĠbyÅĤy": 1374,
      "czÄĻÅĽcie": 1375,
      "Ġzaba": 1376,
      "Ġludzi": 1377,
      "ĠkaÅ¼dy": 1378,
      "teria": 1379,
      "pisane": 1380,
      "zji": 1381,
      "Ġju": 1382,
      "ÅĤoÅĽÄĩ": 1383,
      "Ġgodzi": 1384,
      "trze": 1385,
      "pisa": 1386,
      "dÅĤ": 1387,
      "ĠÅĽmie": 1388,
      "ĠÅ¼ycie": 1389,
      "ĠczÅĤowie": 1390,
      "tycznie": 1391,
      "ers": 1392,
      "ge": 1393,
      "Ġniego": 1394,
      "Ġjedy": 1395,
      "Ġmniej": 1396,
      "Ġzad": 1397,
      "ĠktoÅĽ": 1398,
      "Ġuro": 1399,
      "Å¼u": 1400,
      "Ġwyso": 1401,
      "Ġjeden": 1402,
      "tery": 1403,
      "ple": 1404,
      "ÅĤabym": 1405,
      "ĠogÃ³": 1406,
      "Ġpar": 1407,
      "tar": 1408,
      "Ġinter": 1409,
      "ĠgÅĤÃ³w": 1410,
      "Ġeksp": 1411,
      "Ġszybko": 1412,
      "ĠwÅĤaÅĽci": 1413,
      "Ġpowietrza": 1414,
      "ĠNo": 1415,
      "Ġpora": 1416,
      "ĠdzieÅĦ": 1417,
      "Ġinne": 1418,
      "ĠnaleÅ¼y": 1419,
      "zo": 1420,
      "Ġsytua": 1421,
      "alne": 1422,
      "trz": 1423,
      "lnych": 1424,
      "Ġinforma": 1425,
      "Ġtakich": 1426,
      "Ã³d": 1427,
      "Ġpan": 1428,
      "Ġpodob": 1429,
      "ĠÅ¼ad": 1430,
      "stra": 1431,
      "ĠktÃ³rej": 1432,
      "Ġzapew": 1433,
      "kro": 1434,
      "....": 1435,
      "Ġjeste": 1436,
      "ĠktÃ³rzy": 1437,
      "Ġpopular": 1438,
      "Ġdwa": 1439,
      "byt": 1440,
      "Ġtyle": 1441,
      "Ġzapo": 1442,
      "ĠchoÄĩ": 1443,
      "ĠAr": 1444,
      "Ġcoraz": 1445,
      "Ġ10": 1446,
      "Ġdrugie": 1447,
      "ĠTwo": 1448,
      "Ġprzygot": 1449,
      "dzien": 1450,
      "Ġzar": 1451,
      "Ġdnia": 1452,
      "Ġona": 1453,
      "liz": 1454,
      "ment": 1455,
      "Ġdni": 1456,
      "he": 1457,
      "per": 1458,
      "Ġwieku": 1459,
      "ÅĽla": 1460,
      "ÅĽwia": 1461,
      "zuje": 1462,
      "Ġobec": 1463,
      "Ġwtedy": 1464,
      "Ġspa": 1465,
      "Ġstanie": 1466,
      "dowane": 1467,
      "ĠMar": 1468,
      "czeÅĽ": 1469,
      "Ġodpowiedni": 1470,
      "rwa": 1471,
      "sor": 1472,
      "ĠmogÄĻ": 1473,
      "czka": 1474,
      "ĠaÅ¼": 1475,
      "ĠWar": 1476,
      "nic": 1477,
      "Ġkilku": 1478,
      "wykle": 1479,
      "trzyma": 1480,
      "Ġumie": 1481,
      "Ġse": 1482,
      "ĠmiaÅĤam": 1483,
      "szcz": 1484,
      "ser": 1485,
      "ĠMoÅ¼e": 1486,
      "piero": 1487,
      "naÄĩ": 1488,
      "ĠÅ»": 1489,
      "emu": 1490,
      "Ġpla": 1491,
      "kaÄĩ": 1492,
      "che": 1493,
      "Ġ7": 1494,
      "prasz": 1495,
      "niki": 1496,
      "nka": 1497,
      "Ġprak": 1498,
      "ciw": 1499,
      "ĠmiÄĻdzy": 1500,
      "owaÅĤa": 1501,
      "ĠV": 1502,
      "ĠsprzÄĻ": 1503,
      "Ġmiejsce": 1504,
      "Ġmasz": 1505,
      "gÄħ": 1506,
      "Ġczasie": 1507,
      "Ġzu": 1508,
      "Ġwszystkich": 1509,
      "Ġ15": 1510,
      "Ã³g": 1511,
      "nt": 1512,
      "To": 1513,
      "lak": 1514,
      "ytat": 1515,
      "Ġdw": 1516,
      "Ġdziecka": 1517,
      "Ġpotem": 1518,
      "dek": 1519,
      "Ġkosme": 1520,
      "Ġpozwala": 1521,
      "Ġdobra": 1522,
      "Ġtemat": 1523,
      "tania": 1524,
      "ĠTy": 1525,
      "Ġrzeczy": 1526,
      "skona": 1527,
      "Ġozna": 1528,
      "Ġkre": 1529,
      "stana": 1530,
      "nem": 1531,
      "onych": 1532,
      "Ġsama": 1533,
      "gro": 1534,
      "tw": 1535,
      "Ġpozosta": 1536,
      "Ġpotra": 1537,
      "________________": 1538,
      "owaÅĤam": 1539,
      "Cytat": 1540,
      "ĠLe": 1541,
      "gle": 1542,
      "wiÄĻk": 1543,
      "daw": 1544,
      "tp": 1545,
      "mÃ³w": 1546,
      "Ġsmartf": 1547,
      "cznym": 1548,
      "ĠCie": 1549,
      "Ġcha": 1550,
      "ĠwyglÄħda": 1551,
      "sem": 1552,
      "ymi": 1553,
      "wycza": 1554,
      "Ġpoli": 1555,
      "Ġsza": 1556,
      "zn": 1557,
      "stanawia": 1558,
      "ÅĤych": 1559,
      "Ġnaz": 1560,
      "stawie": 1561,
      "nd": 1562,
      "Ġtwa": 1563,
      "prowa": 1564,
      "ĠdoÅĽÄĩ": 1565,
      "Ġznajdziesz": 1566,
      "scy": 1567,
      "laz": 1568,
      "stwo": 1569,
      "ĠkupiÄĩ": 1570,
      "Ġkro": 1571,
      "Ġperf": 1572,
      "Ġpom": 1573,
      "ÅĤej": 1574,
      "__________________": 1575,
      "pl": 1576,
      "dÅĤu": 1577,
      "kar": 1578,
      "miast": 1579,
      "Ġbe": 1580,
      "aki": 1581,
      "mina": 1582,
      "rgani": 1583,
      "Ã³Å¼": 1584,
      "Ġuda": 1585,
      "Ġ8": 1586,
      "Ġfak": 1587,
      "nad": 1588,
      "resu": 1589,
      "Ġzdecyd": 1590,
      "Ġnaszym": 1591,
      "Ġznale": 1592,
      "Ġhistor": 1593,
      "liwe": 1594,
      "cznÄħ": 1595,
      "ĠurzÄħdzenia": 1596,
      "komen": 1597,
      "peÅĤnie": 1598,
      "ĠwpÅĤy": 1599,
      "ĠpÃ³Åº": 1600,
      "Ġkra": 1601,
      "Ġobraz": 1602,
      "Ġnigdy": 1603,
      "ĠNi": 1604,
      "cem": 1605,
      "Ġstrony": 1606,
      "Ġzakup": 1607,
      "ĠchÅĤo": 1608,
      "siaj": 1609,
      "ĠDziÄĻki": 1610,
      "fa": 1611,
      "ĠgÅĤ": 1612,
      "Ġpoka": 1613,
      "Ġswoim": 1614,
      "Ġpy": 1615,
      "mal": 1616,
      "\",": 1617,
      "tora": 1618,
      "Napisane": 1619,
      "ĠdziÅĽ": 1620,
      "Ġlepiej": 1621,
      "ti": 1622,
      "ĠÅĽrod": 1623,
      "czeÅĽniej": 1624,
      "Ġblo": 1625,
      "ÅĽwiet": 1626,
      "Ġcodzien": 1627,
      "gar": 1628,
      "ĠjakieÅĽ": 1629,
      "jnie": 1630,
      "ĠzÅĤ": 1631,
      "20": 1632,
      "Ġpewno": 1633,
      "kol": 1634,
      "czyna": 1635,
      "be": 1636,
      "mawia": 1637,
      "nikÃ³w": 1638,
      "owu": 1639,
      "ĠBy": 1640,
      "Ġile": 1641,
      "ĠdÅĤugo": 1642,
      "Ġapara": 1643,
      "Ġtutaj": 1644,
      "Ġcen": 1645,
      "rÃ³ciÄĩ": 1646,
      "ans": 1647,
      "jesz": 1648,
      "ciaÅ¼": 1649,
      "gna": 1650,
      "Ġmuzy": 1651,
      "lem": 1652,
      "cach": 1653,
      "ĠskÅĤa": 1654,
      "Ġnadzie": 1655,
      "ĠjakiÅĽ": 1656,
      "Ġproducen": 1657,
      "zi": 1658,
      "damy": 1659,
      "sce": 1660,
      "Å¼eli": 1661,
      "ĠbÄĻdÄĻ": 1662,
      "ok": 1663,
      "ĠszczegÃ³": 1664,
      "Ġprowa": 1665,
      "Ġczyta": 1666,
      "Ġprzypadku": 1667,
      "ĠwspÃ³ÅĤ": 1668,
      "dam": 1669,
      "ĠtÄĻ": 1670,
      "Ġtre": 1671,
      "Ġpoko": 1672,
      "Ġinterne": 1673,
      "anego": 1674,
      "ĠciÄĻÅ¼": 1675,
      "Å¼enia": 1676,
      "ten": 1677,
      "ura": 1678,
      "stÄĻpu": 1679,
      "ho": 1680,
      "ul": 1681,
      "Ġwsze": 1682,
      "Ġkompu": 1683,
      "ĠjakoÅĽci": 1684,
      "stos": 1685,
      "ĠrÃ³Å¼nych": 1686,
      "tna": 1687,
      "Ġminu": 1688,
      "wiera": 1689,
      "owaniu": 1690,
      "Ġwspo": 1691,
      "ĠswojÄħ": 1692,
      "stwa": 1693,
      "ĠBar": 1694,
      "dania": 1695,
      "gry": 1696,
      "ĠmiaÅĤ": 1697,
      "Ġorgani": 1698,
      "ĠÅĤÄħ": 1699,
      "Ã³l": 1700,
      "Ġmieszka": 1701,
      "pera": 1702,
      "cieÅ¼": 1703,
      "Ġpozio": 1704,
      "stro": 1705,
      "Ġposiada": 1706,
      "Ġnada": 1707,
      "ĠsÅĤ": 1708,
      "Ġwypo": 1709,
      "Ġdaw": 1710,
      "ck": 1711,
      "ĠpÅĤa": 1712,
      "Ġosoby": 1713,
      "komendowane": 1714,
      ">>": 1715,
      "pia": 1716,
      "Ġzmia": 1717,
      "ĠktÃ³rego": 1718,
      "mar": 1719,
      "ĠtÅĤu": 1720,
      "rzenia": 1721,
      "ĠRa": 1722,
      "Ġ...": 1723,
      "liÄĩ": 1724,
      "Ġpozy": 1725,
      "bÃ³r": 1726,
      "Ġmoim": 1727,
      "ĠporÃ³w": 1728,
      "now": 1729,
      "pre": 1730,
      "Ġbli": 1731,
      "pod": 1732,
      "Mo": 1733,
      "nk": 1734,
      "stru": 1735,
      "cych": 1736,
      "ÅĽrÃ³d": 1737,
      "ĠÅĤad": 1738,
      "ĠmoÅ¼esz": 1739,
      "Ġbud": 1740,
      "ĠcaÅĤy": 1741,
      "owanych": 1742,
      "ĠÅģ": 1743,
      "ÅĤaÅĽ": 1744,
      "Ġkosz": 1745,
      "Ġzamie": 1746,
      "entu": 1747,
      "ner": 1748,
      "ÅĦczy": 1749,
      "ly": 1750,
      "czone": 1751,
      "Ġpoprze": 1752,
      "tyku": 1753,
      "twa": 1754,
      "Ġem": 1755,
      "tny": 1756,
      "szko": 1757,
      "Ġzoba": 1758,
      "ĠmoÅ¼emy": 1759,
      "ÅºÄĩ": 1760,
      "--": 1761,
      "dym": 1762,
      "Ġdodatk": 1763,
      "Ġnowo": 1764,
      "Ġraczej": 1765,
      "szka": 1766,
      "ĠpoczÄħtku": 1767,
      "<<": 1768,
      "Ġzain": 1769,
      "Ġswoich": 1770,
      "ÅĦstwa": 1771,
      "ĠmÃ³j": 1772,
      "nach": 1773,
      "Ġcharak": 1774,
      "Ġki": 1775,
      "Ġtaka": 1776,
      "Ġ200": 1777,
      "Ġprzeciw": 1778,
      "Ġnatura": 1779,
      "ĠpewnoÅĽciÄħ": 1780,
      "Ġprzyjem": 1781,
      "ĠjÄĻ": 1782,
      "Ġcu": 1783,
      "Ġprac": 1784,
      "Ġrazie": 1785,
      "dziel": 1786,
      "ĠLi": 1787,
      "west": 1788,
      "menta": 1789,
      "ano": 1790,
      "ĠzostaÅĤ": 1791,
      "Ġfir": 1792,
      "Ġobie": 1793,
      "Ġbezpie": 1794,
      "Ġpotrzeb": 1795,
      "Ġrynku": 1796,
      "pada": 1797,
      "owiÄħ": 1798,
      "tyczne": 1799,
      "leg": 1800,
      "rzyÄĩ": 1801,
      "âĢĿ.": 1802,
      "jÄħca": 1803,
      "ĠPie": 1804,
      "Za": 1805,
      "jny": 1806,
      "Ġpytanie": 1807,
      "Ġzaku": 1808,
      "Ġdziecko": 1809,
      "iÄħ": 1810,
      "raÅ¼": 1811,
      "mnia": 1812,
      "wiek": 1813,
      "wod": 1814,
      "jcie": 1815,
      "IE": 1816,
      "uro": 1817,
      "ĠWa": 1818,
      "sztaÅĤ": 1819,
      "tan": 1820,
      "przy": 1821,
      "ĠdokÅĤad": 1822,
      "Ġprzyja": 1823,
      "Ġar": 1824,
      "ĠJednak": 1825,
      "Ġdowie": 1826,
      "Ġranki": 1827,
      "nii": 1828,
      "Ġtakiego": 1829,
      "Ġdoskona": 1830,
      "Ġil": 1831,
      "Ġbia": 1832,
      "ciach": 1833,
      "rii": 1834,
      "ĠÅº": 1835,
      "cenia": 1836,
      "Ã³wno": 1837,
      "Ġzim": 1838,
      "Ġzbyt": 1839,
      "Ġspecj": 1840,
      "stnie": 1841,
      "Ġsame": 1842,
      "Ġwykon": 1843,
      "ĠpÃ³Åºniej": 1844,
      "Ġwal": 1845,
      "ke": 1846,
      "Ġap": 1847,
      "wiÄħza": 1848,
      "Ġlata": 1849,
      "tomiast": 1850,
      "ĠCho": 1851,
      "Ġtypu": 1852,
      "ĠwÅĤosy": 1853,
      "ĠjakÄħ": 1854,
      "Ġ18": 1855,
      "Ġpisa": 1856,
      "ĠktÃ³rÄħ": 1857,
      "Ġmodeli": 1858,
      "ĠmiesiÄħ": 1859,
      "ĠwczeÅĽniej": 1860,
      "Ġstos": 1861,
      "Ġczasem": 1862,
      "Ġdopiero": 1863,
      "Ġprzysz": 1864,
      "Ġnor": 1865,
      "redni": 1866,
      "ĠmiaÅĤa": 1867,
      "lenia": 1868,
      "lepiej": 1869,
      "Ġrozpo": 1870,
      "ĠcaÅĤ": 1871,
      "Ġzaj": 1872,
      "roni": 1873,
      "dom": 1874,
      "Ġniestety": 1875,
      "ĠczÄĻÅĽci": 1876,
      "Ġkry": 1877,
      "chodzÄħ": 1878,
      "Ġeksper": 1879,
      "Ġne": 1880,
      "owarzy": 1881,
      "ÅĽwiad": 1882,
      "Ġzwie": 1883,
      "lubi": 1884,
      "Ġsprze": 1885,
      "kolwiek": 1886,
      "Ġsen": 1887,
      "lek": 1888,
      "wam": 1889,
      "ren": 1890,
      "Ġludzie": 1891,
      "mÄĻ": 1892,
      "ĠwÅĤosÃ³w": 1893,
      "Ġ9": 1894,
      "liwoÅĽÄĩ": 1895,
      "ĠwiÄĻksz": 1896,
      "czek": 1897,
      "Äħd": 1898,
      "Ġplan": 1899,
      "Ġat": 1900,
      "ĠMam": 1901,
      "ĠponiewaÅ¼": 1902,
      "Ġmateria": 1903,
      "ĠjÄĻzy": 1904,
      "lik": 1905,
      "Ġsamocho": 1906,
      "Ġparame": 1907,
      "ĠkoÅĦcu": 1908,
      "Ġsmartfon": 1909,
      "ĠTa": 1910,
      "kon": 1911,
      "min": 1912,
      "Ġswojej": 1913,
      "ĠwzglÄĻdu": 1914,
      "ster": 1915,
      "Ġprzede": 1916,
      "Ġdecy": 1917,
      "stawia": 1918,
      "lenie": 1919,
      "iedy": 1920,
      "ciÄĻ": 1921,
      "ĠkaÅ¼dego": 1922,
      "ĠLu": 1923,
      "czeÅĽnie": 1924,
      "Ġskute": 1925,
      "Ġpierwszy": 1926,
      "szyÄĩ": 1927,
      "ĠKup": 1928,
      "lub": 1929,
      "tal": 1930,
      "Ġwody": 1931,
      "ciÄħg": 1932,
      "Ġpodoba": 1933,
      "ĠoczywiÅĽcie": 1934,
      "rach": 1935,
      "ĠdÅº": 1936,
      "rzÄħd": 1937,
      "nosi": 1938,
      "ĠkaÅ¼dym": 1939,
      "ĠksiÄħÅ¼ki": 1940,
      "Ġnasze": 1941,
      "ĠÅĤ": 1942,
      "Ġmieszk": 1943,
      "ĠpoÅĤÄħ": 1944,
      "ve": 1945,
      "alny": 1946,
      "wÄĻ": 1947,
      "Ġlubi": 1948,
      "wek": 1949,
      "starczy": 1950,
      "powiadamy": 1951,
      "ĠCene": 1952,
      "ĠCeneo": 1953,
      "Ġelemen": 1954,
      "Ġrazy": 1955,
      "Ġregu": 1956,
      "lni": 1957,
      "wÄħ": 1958,
      "Ġgro": 1959,
      "Ġbym": 1960,
      "gan": 1961,
      "ĠPolsce": 1962,
      "der": 1963,
      "ĠRoz": 1964,
      "Ġjednym": 1965,
      "grani": 1966,
      "Ġnieco": 1967,
      "mart": 1968,
      "ÅĤania": 1969,
      "ĠRekomendowane": 1970,
      "Ġkomu": 1971,
      "tyki": 1972,
      "Ġponad": 1973,
      "Ġlatach": 1974,
      "ĠprzykÅĤad": 1975,
      "ĠniektÃ³": 1976,
      "Ġzasa": 1977,
      "Ġ?": 1978,
      "Ġkur": 1979,
      "kom": 1980,
      "omi": 1981,
      "Ġstop": 1982,
      "Ġwymaga": 1983,
      "ĠnastÄĻp": 1984,
      "Ġodpowiednie": 1985,
      "Ġmiejsca": 1986,
      "bud": 1987,
      "Ġniewie": 1988,
      "Ġkam": 1989,
      "dziÅĤ": 1990,
      "Ġtakim": 1991,
      "Ġtrak": 1992,
      "por": 1993,
      "ĠmaÅĤo": 1994,
      "ÅĤat": 1995,
      "stawi": 1996,
      "Ġprawdzi": 1997,
      "Å»": 1998,
      "kuje": 1999,
      "sych": 2000,
      "Ġmoja": 2001,
      "tuje": 2002,
      "ĠgÃ³": 2003,
      "stanowi": 2004,
      "Ġauto": 2005,
      "ĠsÅĤuchawki": 2006,
      "cale": 2007,
      "Ġczar": 2008,
      "ĠchÄĻ": 2009,
      "cyjne": 2010,
      "rÃ³ci": 2011,
      "ĠznaleÅºÄĩ": 2012,
      "Ġciep": 2013,
      "ĠWo": 2014,
      "ĠzarÃ³wno": 2015,
      "robi": 2016,
      "Ġmusia": 2017,
      "Ġkieru": 2018,
      "ÅĤeÅĽ": 2019,
      "Ġspotka": 2020,
      "czni": 2021,
      "Ġnowe": 2022,
      "Ġtygo": 2023,
      "ĠogÃ³le": 2024,
      "Ġtrwa": 2025,
      "dne": 2026,
      "danie": 2027,
      "Ġmojej": 2028,
      "Ġogrom": 2029,
      "Ġsystem": 2030,
      "muje": 2031,
      "ĠDzie": 2032,
      "Ġtez": 2033,
      "Ġprawie": 2034,
      "Ġznalaz": 2035,
      "Ġmiejscu": 2036,
      "pozy": 2037,
      "szyscy": 2038,
      "skÄħ": 2039,
      "Ġskle": 2040,
      "ĠJakie": 2041,
      "Ġdzisiaj": 2042,
      "Å¼czy": 2043,
      "man": 2044,
      "ĠoglÄħ": 2045,
      "Ġobu": 2046,
      "ĠÅ¼yciu": 2047,
      "Ġleka": 2048,
      "ÅĦstwo": 2049,
      "Ġkolor": 2050,
      "Ġsmak": 2051,
      "ĠzdjÄĻcia": 2052,
      "Ġgot": 2053,
      "Ġprodukt": 2054,
      "resz": 2055,
      "Ġlicz": 2056,
      "ĠMy": 2057,
      "jÄħcym": 2058,
      "cznoÅĽci": 2059,
      "Ġchcesz": 2060,
      "iem": 2061,
      "ĠWszyst": 2062,
      "ĠsobÄħ": 2063,
      "Ġelekt": 2064,
      "ĠOb": 2065,
      "rp": 2066,
      "Ġdrugi": 2067,
      "ĠniÄħ": 2068,
      "ĠMu": 2069,
      "dziaÅĤam": 2070,
      "Ġtema": 2071,
      "ĠPi": 2072,
      "lnego": 2073,
      "Ġsztu": 2074,
      "Ġjuz": 2075,
      "Ġwymie": 2076,
      "Ġpotrafi": 2077,
      "Ġzau": 2078,
      "Ġswojego": 2079,
      "Ġgar": 2080,
      "duk": 2081,
      "kowi": 2082,
      "Ġdalej": 2083,
      "Ġmodele": 2084,
      "mnie": 2085,
      "sÅĤy": 2086,
      "ĠDzi": 2087,
      "ĠjakoÅĽ": 2088,
      "Ġprzyj": 2089,
      "Co": 2090,
      "Ġsposob": 2091,
      "tyk": 2092,
      "raca": 2093,
      "wyczaj": 2094,
      "Ġoznacza": 2095,
      "taÄĩ": 2096,
      "ÅĽcia": 2097,
      "Ġkatego": 2098,
      "stÃ³w": 2099,
      "moÅ¼": 2100,
      "Ġposzu": 2101,
      "wajÄħ": 2102,
      "nien": 2103,
      "stÄħpi": 2104,
      "sam": 2105,
      "jÄħcego": 2106,
      "ĠspoÅĤe": 2107,
      "Ġ<<": 2108,
      "Ġpodstaw": 2109,
      "Ġekra": 2110,
      "Ġbrak": 2111,
      "Ġpojawia": 2112,
      "ĠÅĽmier": 2113,
      "ĠSam": 2114,
      "Ġwido": 2115,
      "Ġmoni": 2116,
      "Ġdop": 2117,
      "Ġjakby": 2118,
      "owiem": 2119,
      "Ġpowsta": 2120,
      "ĠBa": 2121,
      "Ġjaka": 2122,
      "Ġautor": 2123,
      "hi": 2124,
      "Ġpier": 2125,
      "ÅĤaszcza": 2126,
      "Ġrok": 2127,
      "Ġponi": 2128,
      "ngu": 2129,
      "Ġwska": 2130,
      "Ġklasy": 2131,
      "togra": 2132,
      "ron": 2133,
      "Ġpewnie": 2134,
      "bez": 2135,
      "obra": 2136,
      "Ġopinie": 2137,
      "Ġwyposa": 2138,
      "Ġpracu": 2139,
      "ĠJaki": 2140,
      "Ġwcale": 2141,
      "Ġjas": 2142,
      "Ġpry": 2143,
      "ĠArtyku": 2144,
      "Ġprzeczy": 2145,
      "Ġzako": 2146,
      "Ã³gÅĤ": 2147,
      "Jak": 2148,
      "goÅĽ": 2149,
      "Ġstosu": 2150,
      "Ã³ch": 2151,
      "Ġartykule": 2152,
      "ĠkÄħ": 2153,
      "ĠÅĤat": 2154,
      "ciÄħÅ¼": 2155,
      "Ġpoza": 2156,
      "mach": 2157,
      "Ġwybiera": 2158,
      "Ġnasz": 2159,
      "ĠGdy": 2160,
      "Ġboha": 2161,
      "Ġszuka": 2162,
      "cjon": 2163,
      "Ġtek": 2164,
      "owymi": 2165,
      "ien": 2166,
      "ĠkiedyÅĽ": 2167,
      "gnie": 2168,
      "ĠproduktÃ³w": 2169,
      "ÅĽni": 2170,
      "ĠrozwiÄħza": 2171,
      "tej": 2172,
      "ĠBardzo": 2173,
      "czony": 2174,
      "Ġnapisa": 2175,
      "onie": 2176,
      "Ġwyj": 2177,
      "ĠsÅĤy": 2178,
      "ĠpoÅĽ": 2179,
      "ĠchociaÅ¼": 2180,
      "Ġprogra": 2181,
      "Ġzaczyna": 2182,
      "Ġspoko": 2183,
      "siÅĤ": 2184,
      "ĠrobiÄĩ": 2185,
      "rew": 2186,
      "Ġmodel": 2187,
      "Ġrodzaju": 2188,
      "Ġjedynie": 2189,
      "Ġdelika": 2190,
      "No": 2191,
      "ÅĽnia": 2192,
      "ĠArtykuÅĤy": 2193,
      "ĠzaczÄĻ": 2194,
      "Ġproce": 2195,
      "ĠwyjÄħ": 2196,
      "anej": 2197,
      "Ġjakim": 2198,
      "Ġmimo": 2199,
      "rzystaÄĩ": 2200,
      "19": 2201,
      "Ġdwie": 2202,
      "nÄħÅĤ": 2203,
      "fika": 2204,
      "Ġpowodu": 2205,
      "ĠjakoÅĽÄĩ": 2206,
      "Ġpani": 2207,
      "kiej": 2208,
      "Ġforum": 2209,
      "ĠczÄĻÅĽÄĩ": 2210,
      "syw": 2211,
      "ĠzostaÅĤa": 2212,
      "Ġ;": 2213,
      "Ġmojego": 2214,
      "leÅ¼": 2215,
      "??": 2216,
      "anym": 2217,
      "ĠdwÃ³ch": 2218,
      "ĠTwoje": 2219,
      "zja": 2220,
      "szczÄĻ": 2221,
      "ĠmÄĻÅ¼czy": 2222,
      "ĠtÄħ": 2223,
      "Ġmomen": 2224,
      "ĠSÄħ": 2225,
      "fia": 2226,
      "ĠSmart": 2227,
      "jek": 2228,
      "Ġstwo": 2229,
      "Ġgrze": 2230,
      "ĠzwrÃ³ciÄĩ": 2231,
      "Ġulubi": 2232,
      "ĠDe": 2233,
      "RL": 2234,
      "Ġtwarzy": 2235,
      "Ġmalu": 2236,
      "ĠdoÅĽwiad": 2237,
      "zjÄĻ": 2238,
      "ĠchÅĤop": 2239,
      "Ġeksperckie": 2240,
      "ĠÅĽwiecie": 2241,
      "Ġ:)": 2242,
      "czyn": 2243,
      "ĠurzÄħdze": 2244,
      "Wy": 2245,
      "gii": 2246,
      "Ġwymia": 2247,
      "lnoÅĽci": 2248,
      "Ġpomie": 2249,
      "Ġpsych": 2250,
      "ĠgÅĤoÅĽ": 2251,
      "ĠwybÃ³r": 2252,
      "ciem": 2253,
      "Ġkoniec": 2254,
      "tym": 2255,
      "niajÄħ": 2256,
      "jecha": 2257,
      "Ġ100": 2258,
      "szczy": 2259,
      "Ġinternet": 2260,
      "Ġczer": 2261,
      "Ġnaszych": 2262,
      "lnym": 2263,
      "czoraj": 2264,
      "umy": 2265,
      "ĠKiedy": 2266,
      "ĠmyÅĽli": 2267,
      "Ġkup": 2268,
      "ĠÄĩ": 2269,
      "ĠzupeÅĤnie": 2270,
      "Ġkul": 2271,
      "jÄħcÄħ": 2272,
      "noÅĽ": 2273,
      "Ġho": 2274,
      "ĠÅĽwiata": 2275,
      "lna": 2276,
      "zje": 2277,
      "praszamy": 2278,
      "ĠKaÅ¼": 2279,
      "Ġzgo": 2280,
      "Ġnimi": 2281,
      "bior": 2282,
      "Ġdie": 2283,
      "wali": 2284,
      "ĠnadziejÄĻ": 2285,
      "ĠDa": 2286,
      "szenia": 2287,
      "Ġuwie": 2288,
      "Ġam": 2289,
      "Ġha": 2290,
      "Ġczeka": 2291,
      "Ġrazu": 2292,
      "ÅĽmie": 2293,
      "ĠspÄĻ": 2294,
      "ĠAl": 2295,
      "oÅĽciÄħ": 2296,
      "Ġrozu": 2297,
      "niejszych": 2298,
      "ĠPra": 2299,
      "ĠpielÄĻ": 2300,
      "rzo": 2301,
      "Ġ30": 2302,
      "Ale": 2303,
      "ĠzaleÅ¼y": 2304,
      "Ġubra": 2305,
      "Ġoczyszcza": 2306,
      "Ġot": 2307,
      "II": 2308,
      "Ġdziw": 2309,
      "Ġnajlepiej": 2310,
      "Ġfilm": 2311,
      "Ġpodej": 2312,
      "kowe": 2313,
      "ĠprzecieÅ¼": 2314,
      "wem": 2315,
      "Ġsuper": 2316,
      "cjach": 2317,
      "Ġzamia": 2318,
      "tory": 2319,
      "Ġokaza": 2320,
      "Ġsek": 2321,
      "lnej": 2322,
      "ĠWas": 2323,
      "nÄĻtrz": 2324,
      "rzyst": 2325,
      "ĠbyÅĤam": 2326,
      "Ġtelewi": 2327,
      "âĢĿ,": 2328,
      "dziaÅĤa": 2329,
      "jÄħcej": 2330,
      "ĠmuszÄĻ": 2331,
      "row": 2332,
      "ĠCiÄĻ": 2333,
      "Ġtowarzy": 2334,
      "ĠwÅĽrÃ³d": 2335,
      "Ġstanowi": 2336,
      "Ġjednej": 2337,
      "ĠszczÄĻÅĽcie": 2338,
      "Ġucze": 2339,
      "Ġusta": 2340,
      "Ġnaszego": 2341,
      "gen": 2342,
      "Tak": 2343,
      "ĠrÃ³Å¼ne": 2344,
      "Ġwarun": 2345,
      "Ġpotrzebu": 2346,
      "Ġdzien": 2347,
      "Ġznak": 2348,
      "ĠsÅĤa": 2349,
      "Ġpowinien": 2350,
      "tyka": 2351,
      "ĠnajwiÄĻk": 2352,
      "ĠurzÄħdzenie": 2353,
      "kra": 2354,
      "Ġkategorii": 2355,
      "nanie": 2356,
      "zm": 2357,
      "spi": 2358,
      "rÄĻcz": 2359,
      "licy": 2360,
      "ss": 2361,
      "ĠDlatego": 2362,
      "Ġ13": 2363,
      "Ġprzej": 2364,
      "ĠÅĽwiÄĻ": 2365,
      "wat": 2366,
      "Ġprzyda": 2367,
      "jak": 2368,
      "ĠswÃ³j": 2369,
      "struk": 2370,
      "Ġpoda": 2371,
      "ĠpomocÄħ": 2372,
