{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      },
      {
        "type": "ByteFallback"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      "\t": 4,
      "\n": 5,
      "\u000b": 6,
      "\f": 7,
      "\r": 8,
      " ": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "Ó": 104,
      "ó": 105,
      "Ą": 106,
      "ą": 107,
      "Ć": 108,
      "ć": 109,
      "Ę": 110,
      "ę": 111,
      "Ł": 112,
      "ł": 113,
      "Ń": 114,
      "ń": 115,
      "Ś": 116,
      "ś": 117,
      "Ź": 118,
      "ź": 119,
      "Ż": 120,
      "ż": 121,
      " ": 122,
      "▁": 123,
      "ie": 124,
      "▁p": 125,
      "▁s": 126,
      "▁w": 127,
      "▁n": 128,
      "▁z": 129,
      "rz": 130,
      "cz": 131,
      "ch": 132,
      "▁t": 133,
      "▁d": 134,
      "▁m": 135,
      "ał": 136,
      "sz": 137,
      "▁o": 138,
      "ię": 139,
      "▁j": 140,
      "▁i": 141,
      "ow": 142,
      "an": 143,
      "▁k": 144,
      "st": 145,
      "dz": 146,
      "▁na": 147,
      "ra": 148,
      "▁po": 149,
      "go": 150,
      "▁b": 151,
      "ro": 152,
      "rze": 153,
      "▁nie": 154,
      "em": 155,
      "ci": 156,
      "nie": 157,
      "▁się": 158,
      "ni": 159,
      "li": 160,
      "ak": 161,
      ".\n": 162,
      "le": 163,
      "▁za": 164,
      "▁do": 165,
      "rzy": 166,
      "ła": 167,
      "▁je": 168,
      "ar": 169,
      "ło": 170,
      "na": 171,
      "że": 172,
      "wi": 173,
      "▁u": 174,
      "ny": 175,
      "ne": 176,
      "am": 177,
      "ko": 178,
      "▁g": 179,
      "▁a": 180,
      "▁c": 181,
      "ka": 182,
      "▁wy": 183,
      "ki": 184,
      "ąc": 185,
      "czy": 186,
      "dy": 187,
      "▁prze": 188,
      "dzi": 189,
      "ów": 190,
      "ry": 191,
      "aj": 192,
      "by": 193,
      "cie": 194,
      "at": 195,
      "wo": 196,
      "ego": 197,
      "▁st": 198,
      "szy": 199,
      "▁P": 200,
      "no": 201,
      "dzie": 202,
      "ści": 203,
      "ej": 204,
      "wa": 205,
      "▁od": 206,
      "▁by": 207,
      "▁jak": 208,
      "▁że": 209,
      "▁to": 210,
      "▁przy": 211,
      "kie": 212,
      "..": 213,
      "la": 214,
      "mi": 215,
      "tó": 216,
      "po": 217,
      "a,": 218,
      "▁ch": 219,
      "▁ro": 220,
      "ad": 221,
      "▁mi": 222,
      "▁W": 223,
      "▁cz": 224,
      "▁mo": 225,
      "▁któ": 226,
      "ani": 227,
      "ną": 228,
      "re": 229,
      "ły": 230,
      "wie": 231,
      "▁sz": 232,
      "▁ko": 233,
      "bie": 234,
      "ała": 235,
      "▁ni": 236,
      "ży": 237,
      "▁N": 238,
      "ru": 239,
      "si": 240,
      "▁ś": 241,
      "cze": 242,
      "▁ty": 243,
      "owie": 244,
      "mie": 245,
      "ku": 246,
      "ró": 247,
      "▁A": 248,
      "ty": 249,
      "▁wie": 250,
      "er": 251,
      "en": 252,
      "ać": 253,
      "lu": 254,
      "▁M": 255,
      "▁go": 256,
      "▁S": 257,
      "▁tak": 258,
      "łu": 259,
      "ść": 260,
      "▁T": 261,
      "▁dz": 262,
      "ce": 263,
      "▁B": 264,
      "to": 265,
      "my": 266,
      "je": 267,
      "cy": 268,
      "raz": 269,
      "▁C": 270,
      "sze": 271,
      "as": 272,
      "▁roz": 273,
      "▁J": 274,
      "▁pod": 275,
      "▁co": 276,
      "wy": 277,
      "▁ob": 278,
      "owi": 279,
      "bi": 280,
      ",\n": 281,
      "▁wi": 282,
      "▁Z": 283,
      "▁jest": 284,
      "▁K": 285,
      "te": 286,
      "nia": 287,
      "ały": 288,
      "▁mu": 289,
      "da": 290,
      "anie": 291,
      "ami": 292,
      "ta": 293,
      "▁O": 294,
      "pi": 295,
      "▁D": 296,
      "ało": 297,
      "rę": 298,
      "al": 299,
      "ając": 300,
      "pie": 301,
      "u,": 302,
      "owa": 303,
      "nych": 304,
      "ob": 305,
      "zy": 306,
      "uż": 307,
      "ja": 308,
      "▁jed": 309,
      "▁pan": 310,
      "ą,": 311,
      "▁lu": 312,
      "▁te": 313,
      "gi": 314,
      "▁Nie": 315,
      "▁sp": 316,
      "ąd": 317,
      "...": 318,
      "ez": 319,
      "nę": 320,
      "▁dzie": 321,
      "nego": 322,
      "m,": 323,
      "▁mó": 324,
      "▁spo": 325,
      "▁Po": 326,
      "mu": 327,
      "\n\n": 328,
      "szyst": 329,
      "ach": 330,
      "lo": 331,
      "▁bo": 332,
      "▁pra": 333,
      "▁ci": 334,
      "▁le": 335,
      "niej": 336,
      "ski": 337,
      "tu": 338,
      "▁wo": 339,
      "do": 340,
      "▁który": 341,
      "▁ży": 342,
      "cho": 343,
      "bo": 344,
      "▁rze": 345,
      "▁jego": 346,
      "▁ale": 347,
      "▁już": 348,
      "we": 349,
      "em,": 350,
      "mo": 351,
      "▁gdy": 352,
      "▁ż": 353,
      "lko": 354,
      "jąc": 355,
      "any": 356,
      "ma": 357,
      "sta": 358,
      "▁f": 359,
      "nej": 360,
      "ę,": 361,
      "▁czy": 362,
      "▁\n": 363,
      "ca": 364,
      "wał": 365,
      "▁ka": 366,
      "▁mie": 367,
      "▁wszyst": 368,
      "▁R": 369,
      "skie": 370,
      "▁sam": 371,
      "▁pie": 372,
      "▁G": 373,
      "▁mnie": 374,
      "▁I": 375,
      "▁ze": 376,
      "ją": 377,
      "▁jej": 378,
      "▁dla": 379,
      "ek": 380,
      "▁był": 381,
      "ba": 382,
      "szcze": 383,
      "nym": 384,
      "or": 385,
      "czę": 386,
      "▁tylko": 387,
      "owy": 388,
      "▁naj": 389,
      "▁tego": 390,
      "▁h": 391,
      "▁przez": 392,
      "ch,": 393,
      "▁wię": 394,
      "▁so": 395,
      "▁było": 396,
      "▁wz": 397,
      "?\n": 398,
      "ności": 399,
      "▁przed": 400,
      "łem": 401,
      "▁L": 402,
      "ów,": 403,
      "śli": 404,
      "▁cie": 405,
      "▁zna": 406,
      "ałem": 407,
      "▁pow": 408,
      "▁któr": 409,
      "▁sk": 410,
      "▁pot": 411,
      "eł": 412,
      "▁zap": 413,
      "ję": 414,
      "▁in": 415,
      "▁bę": 416,
      "ście": 417,
      "ć,": 418,
      "os": 419,
      "!\n": 420,
      "▁ra": 421,
      "▁ma": 422,
      "wszy": 423,
      "czo": 424,
      "il": 425,
      "usz": 426,
      "nem": 427,
      "dzo": 428,
      "▁my": 429,
      "sto": 430,
      "▁gł": 431,
      "nie,": 432,
      "▁sobie": 433,
      "kiem": 434,
      "▁pro": 435,
      "▁dzi": 436,
      "▁swo": 437,
      "▁nad": 438,
      "sk": 439,
      "▁bez": 440,
      "▁sie": 441,
      "ew": 442,
      "▁jeszcze": 443,
      "nął": 444,
      "ania": 445,
      "sy": 446,
      "▁r": 447,
      "▁ku": 448,
      "▁da": 449,
      "du": 450,
      "ary": 451,
      "▁sw": 452,
      "▁poz": 453,
      "ga": 454,
      "ny,": 455,
      "▁tu": 456,
      ".\n\n": 457,
      "ół": 458,
      "kę": 459,
      "dział": 460,
      "▁li": 461,
      "▁więc": 462,
      "▁ja": 463,
      "▁bar": 464,
      "▁Na": 465,
      "▁rę": 466,
      "sty": 467,
      "ają": 468,
      "ąg": 469,
      ":\n": 470,
      "kł": 471,
      "▁powie": 472,
      "▁się,": 473,
      "▁dob": 474,
      "▁ich": 475,
      "▁ten": 476,
      "ska": 477,
      "▁raz": 478,
      "▁mówi": 479,
      "cia": 480,
      "lę": 481,
      "▁chwi": 482,
      "▁czas": 483,
      "▁[": 484,
      "▁świ": 485,
      "de": 486,
      "▁no": 487,
      "▁H": 488,
      "gł": 489,
      "▁op": 490,
      "▁aby": 491,
      "...\n": 492,
      "rzu": 493,
      "on": 494,
      "▁og": 495,
      "▁cho": 496,
      "▁we": 497,
      "nak": 498,
      "▁wła": 499,
      "ali": 500,
      "ój": 501,
      "wię": 502,
      "nik": 503,
      "się": 504,
      "▁Je": 505,
      "▁może": 506,
      "ano": 507,
      "ost": 508,
      "▁pi": 509,
      "im": 510,
      "▁wiel": 511,
      "▁ją": 512,
      "dze": 513,
      "śl": 514,
      "ował": 515,
      "ką": 516,
      "▁mog": 517,
      "▁odp": 518,
      "zu": 519,
      "śmy": 520,
      "owo": 521,
      "ki,": 522,
      "na,": 523,
      "sie": 524,
      "▁tem": 525,
      "▁Bo": 526,
      "▁kie": 527,
      "ność": 528,
      "▁pa": 529,
      "lat": 530,
      "▁du": 531,
      "ana": 532,
      "▁są": 533,
      "czą": 534,
      "łowie": 535,
      "▁pier": 536,
      "cu": 537,
      "tem": 538,
      "dł": 539,
      "▁si": 540,
      "▁będzie": 541,
      "spo": 542,
      "so": 543,
      "▁Ale": 544,
      "gie": 545,
      "▁bi": 546,
      "▁ła": 547,
      "▁tam": 548,
      "czu": 549,
      "bu": 550,
      "nię": 551,
      "ór": 552,
      "▁tej": 553,
      "▁dro": 554,
      "▁kró": 555,
      "▁była": 556,
      "wet": 557,
      "ane": 558,
      "ał,": 559,
      "▁zie": 560,
      "▁które": 561,
      "fi": 562,
      "el": 563,
      "sa": 564,
      "su": 565,
      "▁zd": 566,
      "ony": 567,
      "dzy": 568,
      "ł,": 569,
      "▁1": 570,
      "ka,": 571,
      "kła": 572,
      "ęp": 573,
      "ji": 574,
      "▁pani": 575,
      "▁ok": 576,
      "pra": 577,
      "▁F": 578,
      "▁sto": 579,
      "▁ser": 580,
      "▁on": 581,
      "sza": 582,
      "▁zn": 583,
      "▁ani": 584,
      "yt": 585,
      "▁pię": 586,
      "ować": 587,
      "▁To": 588,
      "▁Ch": 589,
      "róż": 590,
      "pad": 591,
      "niu": 592,
      "▁cał": 593,
      "▁słu": 594,
      "▁bardzo": 595,
      "▁nim": 596,
      "▁nawet": 597,
      "▁człowie": 598,
      "gu": 599,
      "ąż": 600,
      "▁dru": 601,
      "▁sł": 602,
      "▁gło": 603,
      "▁cię": 604,
      "▁śmie": 605,
      "zi": 606,
      "sł": 607,
      "▁gdzie": 608,
      "ńst": 609,
      "dni": 610,
      "dę": 611,
      "▁Za": 612,
      "stęp": 613,
      "ych": 614,
      "koj": 615,
      "▁jednak": 616,
      "ecz": 617,
      "▁sze": 618,
      "▁ta": 619,
      "▁U": 620,
      "▁jakie": 621,
      "▁tym": 622,
      "▁niez": 623,
      "▁być": 624,
      "▁mło": 625,
      "rzym": 626,
      "▁nic": 627,
      "ne,": 628,
      "li,": 629,
      "ur": 630,
      "▁ł": 631,
      "ich": 632,
      "sko": 633,
      "▁zaw": 634,
      "▁świat": 635,
      "co": 636,
      "▁wszystko": 637,
      "ast": 638,
      "▁re": 639,
      "et": 640,
      "▁miał": 641,
      "kich": 642,
      "▁oczy": 643,
      "ym": 644,
      "▁nas": 645,
      "ran": 646,
      "▁bra": 647,
      "▁rzekł": 648,
      "ków": 649,
      "▁każ": 650,
      "czas": 651,
      "▁ost": 652,
      "▁stra": 653,
      "▁dłu": 654,
      "róci": 655,
      "▁praw": 656,
      "niem": 657,
      "bli": 658,
      "▁ru": 659,
      "▁pu": 660,
      "chodzi": 661,
      "szedł": 662,
      "peł": 663,
      "aje": 664,
      "▁stro": 665,
      "▁E": 666,
      "mię": 667,
      "ona": 668,
      "óż": 669,
      "śnie": 670,
      "rza": 671,
      "ód": 672,
      "ku,": 673,
      "▁zło": 674,
      "▁niego": 675,
      "▁kiedy": 676,
      "▁ot": 677,
      "▁bu": 678,
      "▁spra": 679,
      "rowa": 680,
      "▁Jak": 681,
      "gdy": 682,
      "▁oj": 683,
      "ąt": 684,
      "eś": 685,
      "wać": 686,
      "sp": 687,
      "br": 688,
      "▁lub": 689,
      "▁siebie": 690,
      "▁teraz": 691,
      "szt": 692,
      "chy": 693,
      "▁mę": 694,
      "ot": 695,
      "▁mię": 696,
      "rzę": 697,
      "cznie": 698,
      "▁sy": 699,
      "▁lecz": 700,
      "zna": 701,
      "waż": 702,
      "▁bie": 703,
      "nu": 704,
      "▁też": 705,
      "dząc": 706,
      "▁Czy": 707,
      "▁jako": 708,
      "ród": 709,
      "skiego": 710,
      "▁pew": 711,
      "▁de": 712,
      "▁świe": 713,
      "dow": 714,
      "▁trze": 715,
      "▁star": 716,
      "stawi": 717,
      "▁(": 718,
      "k,": 719,
      "▁sta": 720,
      "▁miej": 721,
      "▁gro": 722,
      "war": 723,
      "j,": 724,
      "▁wa": 725,
      "▁Prze": 726,
      "▁Tak": 727,
      "nia,": 728,
      "szcz": 729,
      "emi": 730,
      "dź": 731,
      "▁twa": 732,
      "▁tych": 733,
      "bym": 734,
      "om": 735,
      "▁moż": 736,
      "ą.": 737,
      "ami,": 738,
      "pa": 739,
      "▁kil": 740,
      "▁tę": 741,
      "▁lat": 742,
      "▁dale": 743,
      "cha": 744,
      "▁By": 745,
      "ła,": 746,
      "▁stan": 747,
      "▁chci": 748,
      "▁musi": 749,
      "▁zw": 750,
      "kt": 751,
      "▁mat": 752,
      "emu": 753,
      "cie,": 754,
      "słu": 755,
      "▁zro": 756,
      "▁zaś": 757,
      "owe": 758,
      "▁miejs": 759,
      "szą": 760,
      "owiad": 761,
      "▁wszystkie": 762,
      "liśmy": 763,
      "rzą": 764,
      "kaz": 765,
      "wała": 766,
      "dził": 767,
      "▁e": 768,
      "gl": 769,
      "▁zak": 770,
      "▁niej": 771,
      "▁Co": 772,
      "▁która": 773,
      "▁mógł": 774,
      "one": 775,
      "ut": 776,
      "łości": 777,
      "zie": 778,
      "▁Mo": 779,
      "▁myśl": 780,
      "śmie": 781,
      "▁sło": 782,
      "▁iż": 783,
      "aty": 784,
      "un": 785,
      "siad": 786,
      "▁ry": 787,
      "ąz": 788,
      "▁two": 789,
      "▁kobie": 790,
      "dą": 791,
      "▁Wi": 792,
      "▁Do": 793,
      "szę": 794,
      "▁pat": 795,
      "czył": 796,
      "▁szczę": 797,
      "▁odpowie": 798,
      "szego": 799,
      "▁pięk": 800,
      "ć.": 801,
      "ec": 802,
      "▁mam": 803,
      "▁kra": 804,
      "▁ludzi": 805,
      "▁Wy": 806,
      "sła": 807,
      "stą": 808,
      "▁St": 809,
      "▁Przy": 810,
      "rac": 811,
      "nęła": 812,
      "rod": 813,
      "▁su": 814,
      "▁nich": 815,
      "ól": 816,
      "▁Cz": 817,
      "▁ba": 818,
      "kow": 819,
      "▁zawsze": 820,
      "prze": 821,
      "łą": 822,
      "▁zost": 823,
      "▁szy": 824,
      "▁im": 825,
      "i,": 826,
      "▁krzy": 827,
      "▁Ja": 828,
      "▁zwy": 829,
      "▁czu": 830,
      "strze": 831,
      "▁chło": 832,
      "▁Gdy": 833,
      "▁zu": 834,
      "ni,": 835,
      "tych": 836,
      "tow": 837,
      "▁kto": 838,
      "▁tru": 839,
      "▁ziemi": 840,
      "▁śmier": 841,
      "▁jakby": 842,
      "szych": 843,
      "▁tro": 844,
      "le,": 845,
      "żeli": 846,
      "ną,": 847,
      "ciw": 848,
      "dli": 849,
      "▁aż": 850,
      "▁Pan": 851,
      "▁którego": 852,
      "▁znaj": 853,
      "▁sko": 854,
      "▁wp": 855,
      "sz,": 856,
      "ce,": 857,
      "tk": 858,
      "rzał": 859,
      "▁koch": 860,
      "▁których": 861,
      "▁al": 862,
      "▁czę": 863,
      "scy": 864,
      "▁zam": 865,
      "ciąg": 866,
      "▁Mi": 867,
      "oł": 868,
      "um": 869,
      "▁spos": 870,
      "pu": 871,
      "▁głow": 872,
      "▁nam": 873,
      "▁podob": 874,
      "▁lo": 875,
      "wych": 876,
      "▁chwili": 877,
      "ono": 878,
      "▁żad": 879,
      "dzić": 880,
      "kry": 881,
      "art": 882,
      "▁to,": 883,
      "jem": 884,
      "cę": 885,
      "ty,": 886,
      "szej": 887,
      "▁rów": 888,
      ".\n\n\n": 889,
      "cił": 890,
      "ego,": 891,
      "▁Sz": 892,
      "▁jaki": 893,
      "ów.": 894,
      "▁Wie": 895,
      "▁takie": 896,
      "▁księ": 897,
      "▁coś": 898,
      "dy,": 899,
      "▁Ka": 900,
      "▁przyja": 901,
      "▁ostat": 902,
      "rą": 903,
      "▁Ko": 904,
      "▁zawo": 905,
      "▁dw": 906,
      "▁zda": 907,
      "mieni": 908,
      "▁szcze": 909,
      "▁nigdy": 910,
      "sku": 911,
      "ński": 912,
      "▁Ż": 913,
      "chu": 914,
      "▁powo": 915,
      "▁sob": 916,
      "▁niż": 917,
      "lan": 918,
      "▁Ro": 919,
      "▁rzeczy": 920,
      "▁dom": 921,
      "two": 922,
      "gę": 923,
      "dnie": 924,
      "▁ści": 925,
      "▁głos": 926,
      "▁mój": 927,
      "dziej": 928,
      "ent": 929,
      "żył": 930,
      "ste": 931,
      ";\n": 932,
      "ale": 933,
      "owarzy": 934,
      "dem": 935,
      "▁potrze": 936,
      "▁daw": 937,
      "stan": 938,
      "▁tra": 939,
      "ca,": 940,
      "▁dobrze": 941,
      "kiego": 942,
      "ób": 943,
      "▁ce": 944,
      "owu": 945,
      "▁ksi": 946,
      "▁la": 947,
      "▁ciąg": 948,
      "▁były": 949,
      "ciu": 950,
      "ża": 951,
      "wa,": 952,
      "nąć": 953,
      "▁włas": 954,
      "tnie": 955,
      "▁woj": 956,
      "ać,": 957,
      "▁godzi": 958,
      "▁sły": 959,
      "cię": 960,
      "ej,": 961,
      "▁rzu": 962,
      "cą": 963,
      "rzwi": 964,
      "cy,": 965,
      "in": 966,
      "▁choć": 967,
      "czyć": 968,
      "▁war": 969,
      "ajem": 970,
      "leg": 971,
      "stu": 972,
      "▁obo": 973,
      "szczę": 974,
      "rów": 975,
      "▁cały": 976,
      "▁której": 977,
      "▁[1": 978,
      "▁czar": 979,
      "ące": 980,
      "▁kro": 981,
      "az": 982,
      "kach": 983,
      "wem": 984,
      "▁Od": 985,
      "arł": 986,
      "▁swego": 987,
      "▁domu": 988,
      "▁można": 989,
      "łam": 990,
      "▁żeby": 991,
      "▁myśli": 992,
      "▁ona": 993,
      "wało": 994,
      "▁gdyby": 995,
      "aniu": 996,
      "▁niepo": 997,
      "▁mil": 998,
      "łość": 999,
      "ści,": 1000,
      "laz": 1001,
      "▁zupeł": 1002,
      "▁róż": 1003,
      "rabi": 1004,
      "nał": 1005,
      "▁drzwi": 1006,
      "sły": 1007,
      "ud": 1008,
      "▁gó": 1009,
      "anie,": 1010,
      "gląd": 1011,
      "▁pana": 1012,
      "szyscy": 1013,
      "stwo": 1014,
      "nie.": 1015,
      "lach": 1016,
      "y,": 1017,
      "jm": 1018,
      "▁ar": 1019,
      "cza": 1020,
      "myśl": 1021,
      "▁nale": 1022,
      "▁oko": 1023,
      "kim": 1024,
      "praw": 1025,
      "nych,": 1026,
      "▁niech": 1027,
      "▁wsp": 1028,
      "▁nią": 1029,
      "za": 1030,
      "▁peł": 1031,
      "▁koń": 1032,
      "ach,": 1033,
      "rzył": 1034,
      "▁os": 1035,
      "▁An": 1036,
      "▁dzieci": 1037,
      "▁towarzy": 1038,
      "nią": 1039,
      "▁Ma": 1040,
      "▁świę": 1041,
      "amię": 1042,
      "▁wsze": 1043,
      "▁nag": 1044,
      "▁zdo": 1045,
      "pis": 1046,
      "óg": 1047,
      "nemi": 1048,
      "▁głę": 1049,
      "▁powi": 1050,
      "pom": 1051,
      "▁życie": 1052,
      "Nie": 1053,
      "▁miesz": 1054,
      "▁król": 1055,
      "resz": 1056,
      "dał": 1057,
      "▁jeden": 1058,
      "nił": 1059,
      "czne": 1060,
      "▁uśmie": 1061,
      "wą": 1062,
      "ówi": 1063,
      "stąpi": 1064,
      "▁zat": 1065,
      "▁wol": 1066,
      "▁potem": 1067,
      "▁Ś": 1068,
      "śród": 1069,
      "▁cze": 1070,
      "anych": 1071,
      "▁nap": 1072,
      "▁zawoł": 1073,
      "▁dy": 1074,
      "tor": 1075,
      "wiad": 1076,
      "nić": 1077,
      "▁pierw": 1078,
      "sił": 1079,
      "▁wszystkich": 1080,
      "jej": 1081,
      "od": 1082,
      "wały": 1083,
      "▁przeciw": 1084,
      "ra,": 1085,
      "▁kar": 1086,
      "dzieć": 1087,
      "wier": 1088,
      "▁pół": 1089,
      "▁mał": 1090,
      "▁albo": 1091,
      "cji": 1092,
      "▁kon": 1093,
      "tek": 1094,
      "wym": 1095,
      "▁pła": 1096,
      "miał": 1097,
      "rom": 1098,
      "▁moje": 1099,
      "skiej": 1100,
      "▁wyp": 1101,
      "▁Ni": 1102,
      "▁którzy": 1103,
      "▁par": 1104,
      "▁więcej": 1105,
      "pli": 1106,
      "▁którą": 1107,
      "▁rodzi": 1108,
      "cząc": 1109,
      "▁widzi": 1110,
      "ń,": 1111,
      "czął": 1112,
      "▁znowu": 1113,
      "t,": 1114,
      "▁kilka": 1115,
      "▁Te": 1116,
      "▁także": 1117,
      "owych": 1118,
      "▁nau": 1119,
      "▁naz": 1120,
      "▁zach": 1121,
      "▁przysz": 1122,
      "ścią": 1123,
      "kami": 1124,
      "gą": 1125,
      "kę,": 1126,
      "łę": 1127,
      "óź": 1128,
      "▁spoj": 1129,
      "▁chciał": 1130,
      "▁trzy": 1131,
      "▁zg": 1132,
      "dać": 1133,
      "raż": 1134,
      "▁kr": 1135,
      "▁chłop": 1136,
      "▁smu": 1137,
      "▁człowiek": 1138,
      "▁,": 1139,
      "▁którym": 1140,
      "ki.": 1141,
      "tę": 1142,
      "▁każdy": 1143,
      "▁uczy": 1144,
      "▁zrobi": 1145,
      "e,": 1146,
      "ta,": 1147,
      "▁2": 1148,
      "▁wst": 1149,
      "bra": 1150,
      "śni": 1151,
      "▁fi": 1152,
      "▁uczu": 1153,
      "miast": 1154,
      "▁dwo": 1155,
      "kiej": 1156,
      "czaj": 1157,
      "c,": 1158,
      "▁zaraz": 1159,
      "reszcie": 1160,
      "▁pol": 1161,
      "tą": 1162,
      "▁szu": 1163,
      "wali": 1164,
      "▁zm": 1165,
      "ara": 1166,
      "rze,": 1167,
      "▁życia": 1168,
      "▁spokoj": 1169,
      "▁dziew": 1170,
      "ko,": 1171,
      "dzą": 1172,
      "▁dwa": 1173,
      "ców": 1174,
      "▁czego": 1175,
      "ry,": 1176,
      "▁ciem": 1177,
      "szu": 1178,
      "▁Mar": 1179,
      "śle": 1180,
      "ść,": 1181,
      "ny.": 1182,
      "▁sobą": 1183,
      "m.": 1184,
      "dzie,": 1185,
      "▁drze": 1186,
      "aną": 1187,
      "amy": 1188,
      "chem": 1189,
      "czem": 1190,
      "ło,": 1191,
      "▁uro": 1192,
      "▁gru": 1193,
      "o,": 1194,
      "byt": 1195,
      "no,": 1196,
      "▁chce": 1197,
      "▁męż": 1198,
      "wając": 1199,
      "ytał": 1200,
      "▁Pi": 1201,
      "oba": 1202,
      "ral": 1203,
      "tel": 1204,
      "n,": 1205,
      "▁cięż": 1206,
      "cież": 1207,
      "owiem": 1208,
      "▁między": 1209,
      "▁dziś": 1210,
      "▁wido": 1211,
      "es": 1212,
      "▁robi": 1213,
      "▁panie": 1214,
      "▁wszyscy": 1215,
      "▁ło": 1216,
      "▁bla": 1217,
      "szym": 1218,
      "▁ust": 1219,
      "▁l": 1220,
      "▁prawie": 1221,
      "▁ciebie": 1222,
      "nika": 1223,
      "▁wiecz": 1224,
      "▁zb": 1225,
      "rząd": 1226,
      "▁książ": 1227,
      "ciel": 1228,
      "amie": 1229,
      "wę": 1230,
      "row": 1231,
      "mi,": 1232,
      "▁słowa": 1233,
      "▁bro": 1234,
      "▁jestem": 1235,
      "▁sła": 1236,
      "ły,": 1237,
      "▁pokoj": 1238,
      "▁pop": 1239,
      "wiąz": 1240,
      "▁isto": 1241,
      "▁tw": 1242,
      "omo": 1243,
      "▁drugi": 1244,
      "▁ludz": 1245,
      "u.": 1246,
      "▁Jest": 1247,
      "▁dr": 1248,
      "▁strasz": 1249,
      "kol": 1250,
      "chę": 1251,
      "cem": 1252,
      "▁tr": 1253,
      "ała,": 1254,
      "ął": 1255,
      "ństwo": 1256,
      "ścia": 1257,
      "▁wyd": 1258,
      "▁trzeba": 1259,
      "je,": 1260,
      "▁niem": 1261,
      "rew": 1262,
      "▁ję": 1263,
      "py": 1264,
      "▁jas": 1265,
      "▁Ty": 1266,
      "▁pomo": 1267,
      "licz": 1268,
      "▁dusz": 1269,
      "▁sposób": 1270,
      "▁ucie": 1271,
      "▁wszel": 1272,
      "▁wło": 1273,
      "▁ofi": 1274,
      "]\n": 1275,
      "raże": 1276,
      "tów": 1277,
      "▁właśnie": 1278,
      "am,": 1279,
      "▁wal": 1280,
      "and": 1281,
      "piero": 1282,
      "▁cier": 1283,
      "▁jedy": 1284,
      "knął": 1285,
      "▁umie": 1286,
      "▁zwie": 1287,
      "zd": 1288,
      "▁drugie": 1289,
      "tąd": 1290,
      "łe": 1291,
      "▁wzg": 1292,
      "▁pierwszy": 1293,
      "kład": 1294,
      "jech": 1295,
      "bieg": 1296,
      "▁pog": 1297,
      "dzę": 1298,
      "żąc": 1299,
      "▁słoń": 1300,
      "niec": 1301,
      "s,": 1302,
      "▁Pa": 1303,
      "II": 1304,
      "▁miała": 1305,
      "\n\n\n": 1306,
      "nios": 1307,
      "ład": 1308,
      "ron": 1309,
      "skich": 1310,
      "aniem": 1311,
      "szał": 1312,
      "stwa": 1313,
      "▁um": 1314,
      "▁gdyż": 1315,
      "▁przyby": 1316,
      "dza": 1317,
      "▁dost": 1318,
      "▁twarz": 1319,
      "▁dnia": 1320,
      "wol": 1321,
      "▁dziw": 1322,
      "żyć": 1323,
      "▁jedno": 1324,
      "▁me": 1325,
      "kiem,": 1326,
      "rani": 1327,
      "▁jaką": 1328,
      "▁ut": 1329,
      "▁zag": 1330,
      "▁mają": 1331,
      "▁poś": 1332,
      "▁ocz": 1333,
      "god": 1334,
      "▁swoje": 1335,
      "wy,": 1336,
      "▁tłu": 1337,
      "nosi": 1338,
      "▁zupełnie": 1339,
      "nością": 1340,
      "▁stary": 1341,
      "czej": 1342,
      "▁oto": 1343,
      "▁cu": 1344,
      "dzię": 1345,
      "cale": 1346,
      "▁swej": 1347,
      "▁wyraz": 1348,
      "▁was": 1349,
      "ności,": 1350,
      "tedy": 1351,
      "▁Bóg": 1352,
      "czego": 1353,
      "▁mar": 1354,
      "▁mówił": 1355,
      "▁ręce": 1356,
      "kać": 1357,
      "▁coraz": 1358,
      "owej": 1359,
      "oną": 1360,
      "rócił": 1361,
      "▁długo": 1362,
      "trz": 1363,
      "▁wiele": 1364,
      "▁niep": 1365,
      "wił": 1366,
      "▁lek": 1367,
      "▁przesz": 1368,
      "▁dalej": 1369,
      "a,\n": 1370,
      "▁kwi": 1371,
      "▁nieszczę": 1372,
      "rał": 1373,
      "▁wyso": 1374,
      "▁prag": 1375,
      "ze": 1376,
      "▁czasu": 1377,
      "ując": 1378,
      "mawi": 1379,
      "▁Pod": 1380,
      "▁.": 1381,
      "▁jeżeli": 1382,
      "▁śpie": 1383,
      "▁pamię": 1384,
      "▁rozm": 1385,
      "▁Le": 1386,
      "ter": 1387,
      "▁rzecz": 1388,
      "▁śmierci": 1389,
      "nic": 1390,
      "▁tak,": 1391,
      "kolwie": 1392,
      "▁razem": 1393,
      "chow": 1394,
      "świad": 1395,
      "nek": 1396,
      "pe": 1397,
      "szczy": 1398,
      "la,": 1399,
      "▁bli": 1400,
      "▁up": 1401,
      "▁Pol": 1402,
      "▁jeśli": 1403,
      "▁kom": 1404,
      "bę": 1405,
      "any,": 1406,
      "ka.": 1407,
      "▁kraj": 1408,
      "raź": 1409,
      "kro": 1410,
      "nia.": 1411,
      "taj": 1412,
      "▁równie": 1413,
      "▁dziec": 1414,
      "▁głu": 1415,
      "na.": 1416,
      "ania,": 1417,
      "gi,": 1418,
      "▁póź": 1419,
      "▁zbli": 1420,
      "▁uj": 1421,
      "żej": 1422,
      "▁stos": 1423,
      "res": 1424,
      "▁Li": 1425,
      "▁zo": 1426,
      "cić": 1427,
      "▁dzień": 1428,
      "▁twarzy": 1429,
      "kon": 1430,
      "▁czer": 1431,
      "nicy": 1432,
      "▁wypad": 1433,
      "▁wśród": 1434,
      "▁tego,": 1435,
      "▁rozu": 1436,
      "▁noc": 1437,
      "uszcz": 1438,
      "▁serce": 1439,
      "▁dni": 1440,
      "ol": 1441,
      "owała": 1442,
      "a.": 1443,
      "rót": 1444,
      "Na": 1445,
      "owi,": 1446,
      "▁ludzie": 1447,
      "▁całą": 1448,
      "▁uli": 1449,
      "▁trud": 1450,
      "▁moc": 1451,
      "▁ź": 1452,
      "▁nikt": 1453,
      "kolwiek": 1454,
      "▁taki": 1455,
      "▁miłości": 1456,
      "▁tyle": 1457,
      "nego,": 1458,
      "▁zale": 1459,
      "▁następ": 1460,
      "szła": 1461,
      "▁wcale": 1462,
      "▁smut": 1463,
      "▁ile": 1464,
      "ńczy": 1465,
      "▁Niech": 1466,
      "▁zawołał": 1467,
      "▁grze": 1468,
      "▁szlach": 1469,
      "▁czem": 1470,
      "nio": 1471,
      "działa": 1472,
      "▁gor": 1473,
      "cia,": 1474,
      "▁pozost": 1475,
      "czny": 1476,
      "ństwa": 1477,
      "ósł": 1478,
      "▁rado": 1479,
      "▁zad": 1480,
      "▁duszy": 1481,
      "ięc": 1482,
      "dwie": 1483,
      "pat": 1484,
      "▁zoba": 1485,
      "ków,": 1486,
      "▁uśmiech": 1487,
      "ul": 1488,
      "▁powa": 1489,
      "ku.": 1490,
      "raj": 1491,
      "▁pło": 1492,
      "▁tajem": 1493,
      "▁obraz": 1494,
      "▁uważ": 1495,
      "▁przyj": 1496,
      "Jak": 1497,
      "▁wzro": 1498,
      "▁natu": 1499,
      "▁samo": 1500,
      "se": 1501,
      "▁szep": 1502,
      "ał.": 1503,
      "▁V": 1504,
      ",\nA": 1505,
      ",\nI": 1506,
      "sząc": 1507,
      "ądź": 1508,
      "da,": 1509,
      "ab": 1510,
      "▁Al": 1511,
      "ek,": 1512,
      "▁odda": 1513,
      "▁for": 1514,
      "▁ow": 1515,
      "cyi": 1516,
      "▁moja": 1517,
      "▁skrzy": 1518,
      "nie.\n": 1519,
      "▁obu": 1520,
      "▁wspo": 1521,
      "ski,": 1522,
      "▁jakiś": 1523,
      "▁sil": 1524,
      "em.": 1525,
      "szak": 1526,
      "▁Lu": 1527,
      "wal": 1528,
      "anego": 1529,
      "▁byli": 1530,
      "▁wyt": 1531,
      "rzeć": 1532,
      "▁kamie": 1533,
      "żo": 1534,
      "łó": 1535,
      "▁rękę": 1536,
      "▁szyb": 1537,
      "▁potę": 1538,
      "lew": 1539,
      "▁poło": 1540,
      "▁Jed": 1541,
      "▁sztu": 1542,
      "▁brze": 1543,
      "rafi": 1544,
      "ier": 1545,
      "ówczas": 1546,
      "▁nieb": 1547,
      "▁zim": 1548,
      "\nI": 1549,
      "nać": 1550,
      "▁zaczę": 1551,
      "▁trochę": 1552,
      "rzód": 1553,
      "▁pis": 1554,
      "▁swe": 1555,
      "kle": 1556,
      "▁gnie": 1557,
      "my,": 1558,
      "li.": 1559,
      "stra": 1560,
      "ri": 1561,
      "▁więk": 1562,
      "▁dopiero": 1563,
      "lił": 1564,
      "▁gospo": 1565,
      "▁słuch": 1566,
      "reszt": 1567,
      ",\nW": 1568,
      "owego": 1569,
      "▁\n\n": 1570,
      "▁znów": 1571,
      "!...": 1572,
      "ciec": 1573,
      "▁or": 1574,
      "▁zgo": 1575,
      "▁cór": 1576,
      "dzenia": 1577,
      "▁mogła": 1578,
      "▁głowę": 1579,
      "▁dziewczy": 1580,
      "ało,": 1581,
      "ada": 1582,
      "▁kości": 1583,
      "▁wzi": 1584,
      "▁bied": 1585,
      "szo": 1586,
      "▁swoją": 1587,
      "▁piersi": 1588,
      "▁posiad": 1589,
      "▁chwil": 1590,
      "ką,": 1591,
      "▁pok": 1592,
      "tej": 1593,
      "▁strze": 1594,
      "▁pły": 1595,
      "▁Fran": 1596,
      "man": 1597,
      "▁poch": 1598,
      "▁swoich": 1599,
      "▁poko": 1600,
      "▁swych": 1601,
      "ery": 1602,
      "▁szczeg": 1603,
      "▁nagle": 1604,
      "▁powiedział": 1605,
      "iedy": 1606,
      "▁szczęśli": 1607,
      "▁[2": 1608,
      "▁stał": 1609,
      "▁Lecz": 1610,
      "ed": 1611,
      "▁pyt": 1612,
      "ową": 1613,
      "▁sku": 1614,
      "▁mnie,": 1615,
      "cznych": 1616,
      "ską": 1617,
      "ający": 1618,
      "▁mia": 1619,
      "pomni": 1620,
      "▁dok": 1621,
      "ber": 1622,
      "▁będę": 1623,
      "▁hi": 1624,
      "nę,": 1625,
      "kał": 1626,
      "▁swój": 1627,
      "▁bowiem": 1628,
      "nej,": 1629,
      "wie,": 1630,
      "▁głębo": 1631,
      "▁widział": 1632,
      "▁kilku": 1633,
      "▁pal": 1634,
      "▁wę": 1635,
      "▁kaz": 1636,
      "▁robo": 1637,
      "▁kole": 1638,
      "ciaż": 1639,
      "▁syn": 1640,
      "cj": 1641,
      "us": 1642,
      "▁oba": 1643,
      "▁Jan": 1644,
      "miesz": 1645,
      "▁znalaz": 1646,
      "dob": 1647,
      "uści": 1648,
      "▁pró": 1649,
      "▁pom": 1650,
      "▁pos": 1651,
      "▁panu": 1652,
      "anym": 1653,
      "▁szko": 1654,
      "▁rozp": 1655,
      "1]": 1656,
      "ształ": 1657,
      "ały,": 1658,
      "▁r.": 1659,
      "\nW": 1660,
      "▁zbyt": 1661,
      "▁rzekła": 1662,
      "ezpie": 1663,
      "w.": 1664,
      "▁swą": 1665,
      "▁mogę": 1666,
      "szył": 1667,
      "▁chwilę": 1668,
      "niejsze": 1669,
      "▁nasz": 1670,
      "biera": 1671,
      "▁wam": 1672,
      "▁inte": 1673,
      "nieważ": 1674,
      "nym,": 1675,
      "▁zapew": 1676,
      "▁por": 1677,
      "▁18": 1678,
      "▁gar": 1679,
      "▁poli": 1680,
      "wia": 1681,
      "tego": 1682,
      "cał": 1683,
      "zn": 1684,
      "▁niby": 1685,
      "▁Boże": 1686,
      "▁cóż": 1687,
      "▁weso": 1688,
      "trze": 1689,
      "niósł": 1690,
      "nienia": 1691,
      "roż": 1692,
      "▁zas": 1693,
      "▁nieu": 1694,
      "▁bły": 1695,
      "czenie": 1696,
      "▁obec": 1697,
      "dziła": 1698,
      "▁kla": 1699,
      "kra": 1700,
      "rząc": 1701,
      "wości": 1702,
      "▁3": 1703,
      "adomo": 1704,
      "▁ude": 1705,
      "▁Ł": 1706,
      "▁list": 1707,
      "▁należy": 1708,
      "tarz": 1709,
      "▁ak": 1710,
      "niejszy": 1711,
      "▁często": 1712,
      "▁zabi": 1713,
      "▁Roz": 1714,
      "nąc": 1715,
      "▁wreszcie": 1716,
      "jął": 1717,
      "lep": 1718,
      "▁obie": 1719,
      "óch": 1720,
      "▁jednego": 1721,
      "rowi": 1722,
      "▁prę": 1723,
      "▁wier": 1724,
      "▁począ": 1725,
      "chodząc": 1726,
      "żeby": 1727,
      "tał": 1728,
      "▁środ": 1729,
      "▁Pro": 1730,
      "▁znak": 1731,
      "czasem": 1732,
      "▁Dla": 1733,
      "anej": 1734,
      "▁wzglę": 1735,
      "rzyć": 1736,
      "▁cy": 1737,
      "zo": 1738,
      "▁konie": 1739,
      "▁prawdzi": 1740,
      "▁każd": 1741,
      "tom": 1742,
      "▁żoł": 1743,
      ",\nP": 1744,
      "▁przecież": 1745,
      "▁opowiad": 1746,
      "▁uwa": 1747,
      "ami.": 1748,
      "pomi": 1749,
      "ch.": 1750,
      "▁dwie": 1751,
      "▁powst": 1752,
      "▁trzym": 1753,
      "tym": 1754,
      "piej": 1755,
      "kając": 1756,
      "ene": 1757,
      "naj": 1758,
      "nt": 1759,
      "▁Był": 1760,
      "▁serca": 1761,
      "▁innych": 1762,
      "▁czo": 1763,
      "▁odpowiedział": 1764,
      "▁strony": 1765,
      "▁j,": 1766,
      "▁zami": 1767,
      "▁mieć": 1768,
      "▁kry": 1769,
      "▁rozpo": 1770,
      "cąc": 1771,
      "▁wyk": 1772,
      "by,": 1773,
      "▁wielkie": 1774,
      "▁sposob": 1775,
      "▁lud": 1776,
      "▁dowie": 1777,
      "rost": 1778,
      "▁wtedy": 1779,
      "▁całe": 1780,
      "▁skar": 1781,
      ",\nC": 1782,
      "mio": 1783,
      "▁zaczął": 1784,
      "▁opie": 1785,
      "nienie": 1786,
      "▁wiedział": 1787,
      "▁sama": 1788,
      "▁X": 1789,
      "▁uży": 1790,
      "łych": 1791,
      "▁Wo": 1792,
      "▁właści": 1793,
      "ność,": 1794,
      "ki.\n": 1795,
      "▁zrozu": 1796,
      "ające": 1797,
      "owym": 1798,
      "bą": 1799,
      "▁pę": 1800,
      "ciem": 1801,
      "▁nadzie": 1802,
      "rop": 1803,
      "▁dał": 1804,
      "raw": 1805,
      "cer": 1806,
      "▁niedo": 1807,
      "\nP": 1808,
      "▁tem,": 1809,
      "owy,": 1810,
      "najm": 1811,
      "czną": 1812,
      "więk": 1813,
      "ła.": 1814,
      "▁Więc": 1815,
      "▁otwo": 1816,
      "▁mniej": 1817,
      "żd": 1818,
      "▁pad": 1819,
      "▁Naj": 1820,
      "▁Tu": 1821,
      "▁dwóch": 1822,
      "▁krwi": 1823,
      "rem": 1824,
      "go,": 1825,
      "▁Wszyst": 1826,
      "▁posta": 1827,
      "▁nocy": 1828,
      "▁razy": 1829,
      "▁słow": 1830,
      "▁prowa": 1831,
      "▁zau": 1832,
      "▁Dzie": 1833,
      "tan": 1834,
      "▁ki": 1835,
      "▁ucz": 1836,
      "▁Mary": 1837,
      "▁potrzeb": 1838,
      "tni": 1839,
      "szem": 1840,
      "men": 1841,
      "ników": 1842,
      "▁miłość": 1843,
      "▁Bi": 1844,
      "▁roku": 1845,
      "▁dość": 1846,
      "▁ud": 1847,
      "now": 1848,
      "▁moj": 1849,
      "▁dło": 1850,
      "ięk": 1851,
      "czenia": 1852,
      "ata": 1853,
      "skiem": 1854,
      "uje": 1855,
      "cki": 1856,
      "▁mego": 1857,
      "▁hu": 1858,
      "▁jesteś": 1859,
      "▁hrabi": 1860,
      "▁natych": 1861,
      "▁stanowi": 1862,
      "▁Sy": 1863,
      "▁niema": 1864,
      "stanowi": 1865,
      "▁natychmiast": 1866,
      "rzo": 1867,
      "▁Mu": 1868,
      "▁ist": 1869,
      "dłu": 1870,
      "żał": 1871,
      "r.": 1872,
      "alo": 1873,
      "!\n\n": 1874,
      "resztą": 1875,
      "▁chy": 1876,
      "śla": 1877,
      "▁sobie,": 1878,
      "▁Cho": 1879,
      "dzaj": 1880,
      "▁oby": 1881,
      "▁miast": 1882,
      "▁świecie": 1883,
      "▁człowieka": 1884,
      "▁krew": 1885,
      "▁Ba": 1886,
      "▁nieprzy": 1887,
      "ście,": 1888,
      "▁nazy": 1889,
      "▁In": 1890,
      "▁ukry": 1891,
      "dąc": 1892,
      "▁pre": 1893,
      "mier": 1894,
      "▁siost": 1895,
      "ńskiego": 1896,
      "▁wyda": 1897,
      "▁zapytał": 1898,
      "▁ode": 1899,
      "ga,": 1900,
      "▁duch": 1901,
      "▁zamk": 1902,
      "der": 1903,
      "wić": 1904,
      "nęły": 1905,
      "▁sprze": 1906,
      "▁przep": 1907,
      "▁Cóż": 1908,
      "▁później": 1909,
      "gra": 1910,
      "▁nieco": 1911,
      "▁chociaż": 1912,
      "wat": 1913,
      "wiedli": 1914,
      "owali": 1915,
      "▁drogi": 1916,
      "IE": 1917,
      "▁bło": 1918,
      "▁młody": 1919,
      "▁ziemię": 1920,
      "▁prac": 1921,
      "jący": 1922,
      "tak": 1923,
      "▁szero": 1924,
      "▁sen": 1925,
      "▁otwar": 1926,
      "łak": 1927,
      "łow": 1928,
      "ś,": 1929,
      "▁Kiedy": 1930,
      "▁również": 1931,
      "▁kat": 1932,
      "▁odez": 1933,
      "obec": 1934,
      "▁krót": 1935,
      "▁wspom": 1936,
      "▁pój": 1937,
      "mówi": 1938,
      "lb": 1939,
      "▁zaję": 1940,
      "siąc": 1941,
      "▁War": 1942,
      "ciąż": 1943,
      "owie,": 1944,
      "▁Może": 1945,
      "▁tutaj": 1946,
      "▁ów": 1947,
      "▁dop": 1948,
      "sia": 1949,
      "ne.": 1950,
      "lu,": 1951,
      "▁odparł": 1952,
      "twa": 1953,
      "▁prawo": 1954,
      "▁poru": 1955,
      "mysł": 1956,
      "▁papie": 1957,
      "▁wraże": 1958,
      "▁swoj": 1959,
      "kazy": 1960,
      "▁mną": 1961,
      "▁czerwo": 1962,
      "▁śmi": 1963,
      "▁gwał": 1964,
      "▁bog": 1965,
      "wan": 1966,
      "▁ogrom": 1967,
      "ać.": 1968,
      "zię": 1969,
      "▁młodzie": 1970,
      "▁bardziej": 1971,
      "▁nasze": 1972,
      "skim": 1973,
      "▁dobro": 1974,
      "▁nę": 1975,
      "▁Ju": 1976,
      "▁biał": 1977,
      "▁będą": 1978,
      "▁fran": 1979,
      "▁Sta": 1980,
      "czyna": 1981,
      "▁wdzię": 1982,
      "▁zmieni": 1983,
      ",\nZ": 1984,
      "▁Teraz": 1985,
      "▁wro": 1986,
      "),": 1987,
      "▁głów": 1988,
      "▁czasie": 1989,
      "▁doko": 1990,
      "▁żołnie": 1991,
      "czał": 1992,
      "▁masz": 1993,
      "gło": 1994,
      "▁niko": 1995,
      "▁świad": 1996,
      "między": 1997,
      "▁Bar": 1998,
      "czony": 1999,
      "▁Kto": 2000,
      "▁pas": 2001,
      "rek": 2002,
      "owiąz": 2003,
      "ciła": 2004,
      "▁Ten": 2005,
      "eli": 2006,
      "▁musiał": 2007,
      "▁Dzi": 2008,
      "00": 2009,
      "świe": 2010,
      "▁usta": 2011,
      "▁Ra": 2012,
      "▁pokoju": 2013,
      "▁dal": 2014,
      "s.": 2015,
      "▁oni": 2016,
      "▁sza": 2017,
      "ędzi": 2018,
      "któ": 2019,
      "nku": 2020,
      "▁jakim": 2021,
      "▁dwu": 2022,
      "▁niebezpie": 2023,
      "▁razie": 2024,
      "Że": 2025,
      "▁bole": 2026,
      "▁powin": 2027,
      "▁On": 2028,
      "tery": 2029,
      "▁gwi": 2030,
      "▁wska": 2031,
      "dzieli": 2032,
      "dzieć,": 2033,
      "▁cieka": 2034,
      "cyj": 2035,
      "▁.\n": 2036,
      "▁dobr": 2037,
      "owania": 2038,
      "▁an": 2039,
      "▁Pani": 2040,
      "▁stało": 2041,
      "▁młod": 2042,
      "rzenia": 2043,
      "▁gra": 2044,
      "\nZ": 2045,
      "▁spostrze": 2046,
      "▁ażeby": 2047,
      "▁rą": 2048,
      "wość": 2049,
      "krót": 2050,
      "▁oso": 2051,
      "▁niebie": 2052,
      "▁ostatni": 2053,
      "najmniej": 2054,
      "▁wielki": 2055,
      "▁wyj": 2056,
      "▁jaka": 2057,
      "mag": 2058,
      "▁Jeżeli": 2059,
      "ć.\n": 2060,
      "▁chę": 2061,
      "lą": 2062,
      "ten": 2063,
      "▁niewi": 2064,
      "kazu": 2065,
      "▁języ": 2066,
      "wyczaj": 2067,
      "ńskie": 2068,
      "▁spotk": 2069,
      "▁ojciec": 2070,
      "wego": 2071,
      "▁My": 2072,
      "▁mieszk": 2073,
      "miona": 2074,
      "ałam": 2075,
      "▁stop": 2076,
      "szy,": 2077,
      "lej": 2078,
      "tycz": 2079,
      "atu": 2080,
      "czyła": 2081,
      "▁Ar": 2082,
      "▁mojej": 2083,
      "▁dlat": 2084,
      "au": 2085,
      "cja": 2086,
      "r,": 2087,
      "▁wąt": 2088,
      "▁kapi": 2089,
      "▁mówiąc": 2090,
      "▁gę": 2091,
      ",\nB": 2092,
      "▁i,": 2093,
      "▁dobry": 2094,
      "▁swoim": 2095,
      "▁dź": 2096,
      "żu": 2097,
      "▁pozwo": 2098,
      "▁Dob": 2099,
      "▁jakiego": 2100,
      "▁jednej": 2101,
      "óz": 2102,
      "sią": 2103,
      "▁osob": 2104,
      "▁niebo": 2105,
      "źni": 2106,
      "▁Ci": 2107,
      "gli": 2108,
      "▁niespo": 2109,
      "ci,": 2110,
      "jawi": 2111,
      "ających": 2112,
      "▁wyro": 2113,
      "▁rozko": 2114,
      "▁temu": 2115,
      "▁obok": 2116,
      "dów": 2117,
      "▁pole": 2118,
      ",\nT": 2119,
      "▁głoś": 2120,
      "tóż": 2121,
      "▁zwycię": 2122,
      "niu,": 2123,
      "net": 2124,
      "bar": 2125,
      "▁mało": 2126,
      "▁wiat": 2127,
      "czyz": 2128,
      "▁tajemni": 2129,
      "▁poprze": 2130,
      "cu,": 2131,
      "▁znale": 2132,
      "ny.\n": 2133,
      "wicz": 2134,
      "owanie": 2135,
      "ciół": 2136,
      "wają": 2137,
      "▁przer": 2138,
      "kło": 2139,
      "▁wszystko,": 2140,
      "▁tą": 2141,
      "byś": 2142,
      "mę": 2143,
      "▁Oj": 2144,
      "▁spad": 2145,
      "▁Kró": 2146,
      "▁rozpa": 2147,
      "ręt": 2148,
      "▁Już": 2149,
      "rzyła": 2150,
      "nęło": 2151,
      "▁rozumie": 2152,
      "▁rodzaj": 2153,
      "▁wzru": 2154,
      "Gdy": 2155,
      "cach": 2156,
      "pełni": 2157,
      "▁śnie": 2158,
      "kowi": 2159,
      "czone": 2160,
      "▁jakieś": 2161,
      "▁krze": 2162,
      "▁jut": 2163,
      "bił": 2164,
      "▁wyciąg": 2165,
      "czy,": 2166,
      "▁iz": 2167,
      "▁mor": 2168,
      "▁wówczas": 2169,
      "▁mimo": 2170,
      "▁mów": 2171,
      "▁au": 2172,
      "▁śla": 2173,
      "gna": 2174,
      "▁się.": 2175,
      "słuch": 2176,
      "▁czasem": 2177,
      "rzenie": 2178,
      "▁przygo": 2179,
      "▁dar": 2180,
      "▁zaj": 2181,
      "wu": 2182,
      "nemu": 2183,
      "▁moją": 2184,
      "ty.": 2185,
      "krótce": 2186,
      "▁dod": 2187,
      "▁miejsce": 2188,
      "ana,": 2189,
      "▁wiadomo": 2190,
      "▁błę": 2191,
      "▁znajdu": 2192,
      "mien": 2193,
      "▁parę": 2194,
      "▁ojca": 2195,
      "ka.\n": 2196,
      "▁przedstawi": 2197,
      "▁kwiat": 2198,
      "mienia": 2199,
      "▁wios": 2200,
      "rach": 2201,
      "▁został": 2202,
      "▁Boga": 2203,
      "▁Tak,": 2204,
      "▁przej": 2205,
      "▁wróci": 2206,
      "zm": 2207,
      "rzała": 2208,
      "▁Ob": 2209,
      "giem": 2210,
      "kli": 2211,
      "▁drodze": 2212,
      "▁jest,": 2213,
      "na.\n": 2214,
      "▁dosko": 2215,
      "▁tobie": 2216,
      "▁stanie": 2217,
      "▁pomiędzy": 2218,
      "▁ws": 2219,
      "let": 2220,
      "▁swojej": 2221,
      "▁żo": 2222,
      "rami": 2223,
      "▁głowy": 2224,
      "rza,": 2225,
      "wio": 2226,
      "▁4": 2227,
      "▁mieli": 2228,
      "żą": 2229,
      ",\nK": 2230,
      "▁zdoby": 2231,
      "jo": 2232,
      "ju": 2233,
      "▁siebie,": 2234,
      "ję,": 2235,
      ".\n.\n": 2236,
      "stać": 2237,
      "gar": 2238,
      "rz,": 2239,
      "rzekł": 2240,
      "ni.": 2241,
      "▁nami": 2242,
      "▁jad": 2243,
      "ru,": 2244,
      "leb": 2245,
      "szli": 2246,
      "▁p.": 2247,
      "▁żywo": 2248,
      "▁głosem": 2249,
      "tku": 2250,
      "wej": 2251,
      "lem": 2252,
      "▁książę": 2253,
      "▁zaba": 2254,
      "▁dać": 2255,
      "▁powiad": 2256,
      "dzenie": 2257,
      "ów.\n": 2258,
      "daw": 2259,
      "▁obowiąz": 2260,
      "....": 2261,
      "▁przyp": 2262,
      "▁ho": 2263,
      "cią": 2264,
      "▁Wa": 2265,
      "▁Ży": 2266,
      "▁wyob": 2267,
      "▁Spo": 2268,
      "▁królew": 2269,
      "dła": 2270,
      ").": 2271,
      "Lecz": 2272,
      "nem,": 2273,
      "▁modli": 2274,
      "▁maj": 2275,
      "▁pocz": 2276,
      "▁słowo": 2277,
      "▁zdra": 2278,
      "▁go,": 2279,
      "▁zawie": 2280,
      "▁mówić": 2281,
      "▁gości": 2282,
      "▁domu,": 2283,
      "▁poważ": 2284,
      "▁chodzi": 2285,
      "▁ofiar": 2286,
      "▁Mat": 2287,
      "▁wielką": 2288,
      "▁wpad": 2289,
      "▁przyczy": 2290,
      "▁pe": 2291,
      "żyła": 2292,
      "▁rzeczywi": 2293,
      "▁szybko": 2294,
      "▁zdaje": 2295,
      "▁powtó": 2296,
      "▁arty": 2297,
      "star": 2298,
      "▁drogę": 2299,
      "ff": 2300,
      "óki": 2301,
      "▁niemi": 2302,
      "▁Sam": 2303,
      "czek": 2304,
      "▁wiem": 2305,
      "▁czyni": 2306,
      "▁zatrzym": 2307,
      "ji,": 2308,
      "▁wraz": 2309,
      "ała.": 2310,
      "▁postęp": 2311,
      "▁one": 2312,
      "▁pomyśl": 2313,
      "▁No": 2314,
      "▁spraw": 2315,
      "▁ran": 2316,
      "▁Jez": 2317,
      "▁zapyt": 2318,
      "▁ciągle": 2319,
      "▁przyjacie": 2320,
      "▁naszych": 2321,
      "▁sch": 2322,
      "▁łatwo": 2323,
      "▁god": 2324,
      "▁upo": 2325,
      "2]": 2326,
      "▁Piot": 2327,
      "działem": 2328,
      "gła": 2329,
      "▁inne": 2330,
      "łym": 2331,
      "łego": 2332,
      "kąd": 2333,
      "▁tedy": 2334,
      "ska,": 2335,
      "czki": 2336,
      "▁Tym": 2337,
      "▁pała": 2338,
      "▁uspo": 2339,
      "▁wciąż": 2340,
      "cier": 2341,
      "▁gwiaz": 2342,
      "waj": 2343,
      "▁każdym": 2344,
      "▁duż": 2345,
      "▁służ": 2346,
      "tach": 2347,
      "▁koło": 2348,
      "prawi": 2349,
      "▁las": 2350,
      "▁obro": 2351,
      "▁najm": 2352,
      "▁łą": 2353,
      "▁Oto": 2354,
      "▁zab": 2355,
      "ę.": 2356,
      "▁dziedzi": 2357,
      "▁odw": 2358,
      "▁śmierć": 2359,
      "▁odd": 2360,
      "▁wpły": 2361,
      "kar": 2362,
      "▁ludzi,": 2363,
      "wyż": 2364,
      "▁obej": 2365,
      "nka": 2366,
      "▁głową": 2367,
      "▁takim": 2368,
      "▁stosun": 2369,
      "▁mały": 2370,
      "▁zostawi": 2371,
      "▁olb": 2372,
      "▁wielu": 2373,
      "▁grani": 2374,
      "▁dotąd": 2375,
      "rzy,": 2376,
      "rob": 2377,
      "▁szczęście": 2378,
      "gn": 2379,
      "▁całej": 2380,
      "▁Du": 2381,
      "▁usły": 2382,
      "jed": 2383,
      "▁życiu": 2384,
      "sław": 2385,
      "▁py": 2386,
      "▁ina": 2387,
      "▁idzie": 2388,
      "cznej": 2389,
      "▁naro": 2390,
      "▁pozo": 2391,
      "dar": 2392,
      "▁dowo": 2393,
      "▁staro": 2394,
      "ści.": 2395,
      "omi": 2396,
      "▁taką": 2397,
      "?...": 2398,
      "kazał": 2399,
      "▁wej": 2400,
      "▁milcze": 2401,
      "nętrz": 2402,
      "▁szczegól": 2403,
      "▁naprzód": 2404,
      "▁głębi": 2405,
      "▁św.": 2406,
      "ner": 2407,
      "▁jedną": 2408,
      "nawi": 2409,
      "▁wygląd": 2410,
      "▁upad": 2411,
      "▁daleko": 2412,
      "▁poe": 2413,
      "▁dow": 2414,
      "▁zi": 2415,
      "▁uko": 2416,
      "▁Pary": 2417,
