{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<PAD>": 2,
      "<EOS>": 3,
      "\t": 4,
      "\n": 5,
      "\u000b": 6,
      "\f": 7,
      "\r": 8,
      " ": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "Ó": 104,
      "ó": 105,
      "Ą": 106,
      "ą": 107,
      "Ć": 108,
      "ć": 109,
      "Ę": 110,
      "ę": 111,
      "Ł": 112,
      "ł": 113,
      "Ń": 114,
      "ń": 115,
      "Ś": 116,
      "ś": 117,
      "Ź": 118,
      "ź": 119,
      "Ż": 120,
      "ż": 121,
      " ": 122,
      " ": 123,
      "▁": 124,
      "ie": 125,
      "▁p": 126,
      "▁w": 127,
      "▁s": 128,
      "▁n": 129,
      "▁z": 130,
      "cz": 131,
      "▁t": 132,
      "▁d": 133,
      "ow": 134,
      "ch": 135,
      "▁m": 136,
      "rz": 137,
      "ra": 138,
      "st": 139,
      "ia": 140,
      "▁o": 141,
      "▁j": 142,
      "sz": 143,
      "▁k": 144,
      "nie": 145,
      "▁na": 146,
      "▁i": 147,
      "ię": 148,
      "ro": 149,
      "dz": 150,
      "▁po": 151,
      "le": 152,
      "ak": 153,
      "▁b": 154,
      "am": 155,
      "an": 156,
      "go": 157,
      "rze": 158,
      "▁do": 159,
      "▁nie": 160,
      "ne": 161,
      "li": 162,
      "ar": 163,
      "▁je": 164,
      "na": 165,
      "ny": 166,
      "ni": 167,
      "▁się": 168,
      "ka": 169,
      "że": 170,
      "▁za": 171,
      "ła": 172,
      "ci": 173,
      "re": 174,
      "ki": 175,
      "▁a": 176,
      "ów": 177,
      "▁wy": 178,
      "ko": 179,
      "la": 180,
      "czy": 181,
      "▁u": 182,
      "▁c": 183,
      "em": 184,
      "rzy": 185,
      "▁to": 186,
      "ty": 187,
      "ło": 188,
      "en": 189,
      "ją": 190,
      "ry": 191,
      "wa": 192,
      "je": 193,
      "ta": 194,
      "▁mo": 195,
      "da": 196,
      "▁ko": 197,
      "▁prze": 198,
      "te": 199,
      "▁jak": 200,
      "▁P": 201,
      "ym": 202,
      "dzie": 203,
      "oś": 204,
      "owa": 205,
      ".\n": 206,
      "▁te": 207,
      "cie": 208,
      "▁jest": 209,
      "cze": 210,
      "ku": 211,
      "po": 212,
      "ce": 213,
      "▁g": 214,
      "▁ro": 215,
      "▁że": 216,
      "▁od": 217,
      "▁W": 218,
      "dy": 219,
      "to": 220,
      "tó": 221,
      "sta": 222,
      "wi": 223,
      "lu": 224,
      "wo": 225,
      "cj": 226,
      "ych": 227,
      "▁ma": 228,
      "▁któ": 229,
      "ob": 230,
      "▁tak": 231,
      "dzi": 232,
      "kie": 233,
      "er": 234,
      "tu": 235,
      "▁by": 236,
      "wie": 237,
      "▁N": 238,
      "▁przy": 239,
      "my": 240,
      "nia": 241,
      "ży": 242,
      "ły": 243,
      "▁ch": 244,
      "▁S": 245,
      "cy": 246,
      "..": 247,
      "raz": 248,
      "ru": 249,
      "as": 250,
      "sze": 251,
      "▁dz": 252,
      "▁f": 253,
      "lo": 254,
      "mi": 255,
      "__": 256,
      "łam": 257,
      "▁C": 258,
      "no": 259,
      "▁J": 260,
      "▁M": 261,
      "▁T": 262,
      "▁cz": 263,
      "by": 264,
      "owie": 265,
      "▁sz": 266,
      "▁czy": 267,
      "szy": 268,
      "▁pro": 269,
      "▁wie": 270,
      "nych": 271,
      "pi": 272,
      "ma": 273,
      "▁pod": 274,
      "owe": 275,
      "ró": 276,
      "owan": 277,
      "du": 278,
      "łu": 279,
      "▁D": 280,
      "pa": 281,
      "▁mi": 282,
      "▁ś": 283,
      "de": 284,
      "▁A": 285,
      "▁co": 286,
      "pra": 287,
      "▁K": 288,
      "wia": 289,
      "mie": 290,
      "▁ni": 291,
      "▁ale": 292,
      "or": 293,
      "ną": 294,
      "ości": 295,
      "ja": 296,
      "▁ty": 297,
      "bi": 298,
      "▁-": 299,
      "si": 300,
      "▁in": 301,
      "▁Z": 302,
      "ca": 303,
      "bie": 304,
      "▁dla": 305,
      "zy": 306,
      "ek": 307,
      "cia": 308,
      "▁roz": 309,
      "▁B": 310,
      "▁1": 311,
      "▁(": 312,
      "ami": 313,
      "▁pra": 314,
      "▁Po": 315,
      "▁O": 316,
      "ania": 317,
      "ba": 318,
      "▁st": 319,
      "▁naj": 320,
      "ga": 321,
      "pie": 322,
      "▁ze": 323,
      "we": 324,
      "▁mie": 325,
      "niej": 326,
      "uż": 327,
      "▁dzie": 328,
      "al": 329,
      "▁ob": 330,
      "cji": 331,
      "mu": 332,
      "▁lu": 333,
      "wy": 334,
      "▁jed": 335,
      "▁bo": 336,
      "za": 337,
      "owi": 338,
      "nym": 339,
      "▁2": 340,
      "▁spo": 341,
      "ję": 342,
      "nego": 343,
      "▁ka": 344,
      "▁są": 345,
      "il": 346,
      "▁bar": 347,
      "ści": 348,
      "mo": 349,
      "ez": 350,
      "ani": 351,
      "dzo": 352,
      "▁które": 353,
      "▁tym": 354,
      "ość": 355,
      "owo": 356,
      "▁le": 357,
      "pe": 358,
      "▁go": 359,
      "gi": 360,
      "nej": 361,
      "▁e": 362,
      "____": 363,
      "jąc": 364,
      "on": 365,
      "▁R": 366,
      "lko": 367,
      "▁Na": 368,
      "pu": 369,
      "sa": 370,
      "▁może": 371,
      "▁zna": 372,
      "▁bę": 373,
      "praw": 374,
      "su": 375,
      "▁wię": 376,
      "ować": 377,
      "▁wi": 378,
      "cza": 379,
      "szyst": 380,
      "▁przez": 381,
      "▁re": 382,
      "▁I": 383,
      "rów": 384,
      "▁który": 385,
      "bo": 386,
      "▁sie": 387,
      "ść": 388,
      "sy": 389,
      "owy": 390,
      "ane": 391,
      "ski": 392,
      "▁Je": 393,
      "enia": 394,
      "▁mnie": 395,
      "▁pa": 396,
      "▁sam": 397,
      "▁tego": 398,
      "▁ku": 399,
      "▁mu": 400,
      "▁czas": 401,
      "▁pie": 402,
      "▁Nie": 403,
      "▁tylko": 404,
      "łe": 405,
      "▁już": 406,
      "▁wszyst": 407,
      "...": 408,
      "amy": 409,
      "ności": 410,
      "▁dob": 411,
      "▁\"": 412,
      "ków": 413,
      "sza": 414,
      "cho": 415,
      "▁h": 416,
      "sto": 417,
      "▁swo": 418,
      "ście": 419,
      "kę": 420,
      "do": 421,
      "▁bardzo": 422,
      "śli": 423,
      "skie": 424,
      "▁sk": 425,
      "▁ra": 426,
      "▁pe": 427,
      "▁bez": 428,
      "▁sob": 429,
      "▁la": 430,
      "dni": 431,
      "im": 432,
      "▁G": 433,
      "szcze": 434,
      "gl": 435,
      "m,": 436,
      "▁też": 437,
      "▁poz": 438,
      "ter": 439,
      "men": 440,
      "ć,": 441,
      "▁sta": 442,
      "ką": 443,
      "rza": 444,
      "nak": 445,
      "cha": 446,
      "art": 447,
      "łą": 448,
      "rę": 449,
      "▁li": 450,
      "▁cie": 451,
      "cja": 452,
      "ana": 453,
      "ża": 454,
      "▁L": 455,
      "▁moż": 456,
      "dzia": 457,
      "rzą": 458,
      "tów": 459,
      "osta": 460,
      "łem": 461,
      "▁mia": 462,
      "owych": 463,
      "fi": 464,
      "▁ja": 465,
      "tem": 466,
      "▁sp": 467,
      "gu": 468,
      "▁da": 469,
      "▁wo": 470,
      "▁ży": 471,
      "nie,": 472,
      "▁będzie": 473,
      "tycz": 474,
      "▁os": 475,
      "zu": 476,
      "▁raz": 477,
      "▁oraz": 478,
      "ład": 479,
      "▁kon": 480,
      "jem": 481,
      "sty": 482,
      "mia": 483,
      "powie": 484,
      "▁lub": 485,
      "dę": 486,
      "▁mam": 487,
      "▁wła": 488,
      "▁sobie": 489,
      "▁cho": 490,
      "sią": 491,
      "bu": 492,
      "▁produ": 493,
      "sp": 494,
      "sia": 495,
      "▁ca": 496,
      "nu": 497,
      "bra": 498,
      "dze": 499,
      "▁pi": 500,
      "?\n": 501,
      "▁20": 502,
      "ół": 503,
      "czo": 504,
      "rw": 505,
      "tk": 506,
      "in": 507,
      "stę": 508,
      "▁powie": 509,
      "ska": 510,
      "nę": 511,
      "róż": 512,
      "dza": 513,
      "▁Jak": 514,
      "ste": 515,
      "cią": 516,
      "czą": 517,
      "owane": 518,
      "niem": 519,
      "▁zd": 520,
      "▁ta": 521,
      "sie": 522,
      "czę": 523,
      "un": 524,
      "▁mog": 525,
      "▁kie": 526,
      "▁każ": 527,
      "▁Za": 528,
      "śmy": 529,
      "io": 530,
      "wet": 531,
      "glą": 532,
      "▁zak": 533,
      "ór": 534,
      "gra": 535,
      "cu": 536,
      "zna": 537,
      "▁de": 538,
      "me": 539,
      "▁przed": 540,
      "▁jeszcze": 541,
      "niu": 542,
      "js": 543,
      "▁F": 544,
      "dziej": 545,
      "▁być": 546,
      "▁cze": 547,
      "▁pot": 548,
      "▁jakie": 549,
      "▁su": 550,
      "▁tu": 551,
      "ki,": 552,
      "ój": 553,
      "▁my": 554,
      "▁można": 555,
      "▁tem": 556,
      "kiem": 557,
      "▁ce": 558,
      "▁jednak": 559,
      "▁produk": 560,
      "ona": 561,
      "ięk": 562,
      "ób": 563,
      "▁ok": 564,
      "▁ten": 565,
      "rak": 566,
      "lej": 567,
      "ność": 568,
      "▁wz": 569,
      "szym": 570,
      "▁pew": 571,
      "▁znaj": 572,
      "▁U": 573,
      "ne,": 574,
      "ch,": 575,
      "▁bu": 576,
      "▁uży": 577,
      "ć.": 578,
      "jące": 579,
      "▁zosta": 580,
      "wią": 581,
      "tego": 582,
      "▁ich": 583,
      "rą": 584,
      "gie": 585,
      "▁war": 586,
      "owania": 587,
      "▁rów": 588,
      "▁no": 589,
      "▁takie": 590,
      "szych": 591,
      "▁było": 592,
      "▁sto": 593,
      "nie.": 594,
      "▁jej": 595,
      "▁wa": 596,
      "▁kil": 597,
      "▁ba": 598,
      "co": 599,
      "ble": 600,
      "▁To": 601,
      "▁og": 602,
      "▁dzi": 603,
      "▁H": 604,
      "stęp": 605,
      "cje": 606,
      "▁nawet": 607,
      "spo": 608,
      "▁we": 609,
      "owej": 610,
      "▁zro": 611,
      "ich": 612,
      "lę": 613,
      "ii": 614,
      "szą": 615,
      "śnie": 616,
      "▁jego": 617,
      "▁Mo": 618,
      "▁czę": 619,
      "cyj": 620,
      "▁roku": 621,
      "▁sy": 622,
      "▁róż": 623,
      "▁miejs": 624,
      "lep": 625,
      "▁więc": 626,
      "▁me": 627,
      "sko": 628,
      "ran": 629,
      "ny,": 630,
      "dą": 631,
      "▁Do": 632,
      "▁odpowie": 633,
      "▁kom": 634,
      "cznie": 635,
      "▁także": 636,
      "▁E": 637,
      "dź": 638,
      "▁Wy": 639,
      "rowa": 640,
      "owym": 641,
      "▁3": 642,
      "00": 643,
      "▁tej": 644,
      "▁Ch": 645,
      "tek": 646,
      "nik": 647,
      "▁zam": 648,
      "▁gdy": 649,
      "▁ak": 650,
      "nika": 651,
      "▁równie": 652,
      "nię": 653,
      "ól": 654,
      "________": 655,
      "os": 656,
      "owanie": 657,
      "ch.": 658,
      "ów,": 659,
      "ze": 660,
      "oba": 661,
      "▁wyko": 662,
      "pad": 663,
      "▁sm": 664,
      "stu": 665,
      "czne": 666,
      "so": 667,
      "liw": 668,
      "yta": 669,
      "at": 670,
      "wiet": 671,
      "▁spraw": 672,
      "lar": 673,
      "cję": 674,
      "tor": 675,
      "owego": 676,
      "kład": 677,
      "lam": 678,
      "czu": 679,
      "▁się,": 680,
      "▁swoje": 681,
      "czas": 682,
      "▁pierw": 683,
      "▁,": 684,
      "▁rze": 685,
      "▁nas": 686,
      "pis": 687,
      "ony": 688,
      "one": 689,
      "▁wyda": 690,
      "▁również": 691,
      "▁spos": 692,
      "m.": 693,
      ").": 694,
      "▁gł": 695,
      "▁op": 696,
      "any": 697,
      "ent": 698,
      "liśmy": 699,
      "dzą": 700,
      "rzę": 701,
      "▁coś": 702,
      "cej": 703,
      "▁pre": 704,
      "▁świa": 705,
      "tni": 706,
      "iu": 707,
      "▁samo": 708,
      "▁teraz": 709,
      "▁tam": 710,
      "▁ek": 711,
      "prze": 712,
      "▁ła": 713,
      "▁Dz": 714,
      "rzu": 715,
      "▁wybra": 716,
      "▁stro": 717,
      "▁powi": 718,
      "czenia": 719,
      "dzenia": 720,
      "▁uwa": 721,
      "for": 722,
      "▁ser": 723,
      "▁dru": 724,
      "▁aby": 725,
      "▁słu": 726,
      "ej": 727,
      "▁jaki": 728,
      "tyw": 729,
      "ju": 730,
      "owia": 731,
      "ięki": 732,
      "▁dzia": 733,
      "ciu": 734,
      "▁rodzi": 735,
      "▁zw": 736,
      "▁kiedy": 737,
      "▁był": 738,
      "rem": 739,
      "dzy": 740,
      "▁zrobi": 741,
      "dnie": 742,
      "▁19": 743,
      "ową": 744,
      "▁dłu": 745,
      "▁zaw": 746,
      "bli": 747,
      "cą": 748,
      "▁nad": 749,
      "▁doda": 750,
      "arty": 751,
      "kt": 752,
      "▁mode": 753,
      "▁lat": 754,
      "se": 755,
      "▁al": 756,
      "ki.": 757,
      "up": 758,
      "▁dziec": 759,
      "▁szy": 760,
      "▁Prze": 761,
      "gląda": 762,
      "aniu": 763,
      "▁oka": 764,
      "▁wszystki": 765,
      "▁Ma": 766,
      "szę": 767,
      "▁gra": 768,
      "▁pow": 769,
      "▁moje": 770,
      "tnie": 771,
      "▁która": 772,
      "▁201": 773,
      "ówi": 774,
      "lan": 775,
      "ka,": 776,
      "yba": 777,
      "fon": 778,
      "▁du": 779,
      "▁ksią": 780,
      "▁proble": 781,
      "▁tele": 782,
      "▁urzą": 783,
      "▁trze": 784,
      "jemy": 785,
      "ji": 786,
      "▁wszystko": 787,
      "trzy": 788,
      "▁wło": 789,
      "▁fi": 790,
      "ł,": 791,
      "sk": 792,
      "na,": 793,
      "wię": 794,
      "▁fa": 795,
      "się": 796,
      "czywi": 797,
      "▁osob": 798,
      "),": 799,
      "▁ry": 800,
      "rod": 801,
      "▁tro": 802,
      "▁praw": 803,
      "wać": 804,
      "peł": 805,
      "chę": 806,
      "res": 807,
      "▁wiele": 808,
      "▁fil": 809,
      "ów.": 810,
      "▁duż": 811,
      "▁Ko": 812,
      "▁domu": 813,
      "▁dro": 814,
      "▁żeby": 815,
      "▁gdzie": 816,
      "bym": 817,
      "▁au": 818,
      "▁robi": 819,
      "▁tra": 820,
      "▁fo": 821,
      "▁zale": 822,
      "▁kilka": 823,
      "▁tych": 824,
      "unk": 825,
      "▁5": 826,
      "gę": 827,
      "▁bardziej": 828,
      "czyć": 829,
      ".\nW": 830,
      ".\nN": 831,
      "▁.": 832,
      "▁sko": 833,
      "▁pu": 834,
      "▁dobrze": 835,
      ".\nP": 836,
      "▁jestem": 837,
      "tki": 838,
      "ńst": 839,
      "skiego": 840,
      "nymi": 841,
      "▁to,": 842,
      "▁jako": 843,
      "ec": 844,
      "biera": 845,
      "tka": 846,
      "▁najlep": 847,
      "waż": 848,
      "\nN": 849,
      "szcza": 850,
      "szej": 851,
      "▁wsp": 852,
      "▁Co": 853,
      "nku": 854,
      "▁Bo": 855,
      "▁ele": 856,
      "anych": 857,
      "▁miesz": 858,
      "▁więk": 859,
      "cę": 860,
      "▁zap": 861,
      "▁warto": 862,
      "▁ci": 863,
      "▁nic": 864,
      "sł": 865,
      "war": 866,
      "▁niż": 867,
      "▁smart": 868,
      "▁dzieci": 869,
      "ny.": 870,
      "▁potrze": 871,
      "▁koń": 872,
      "▁lo": 873,
      "uje": 874,
      "cen": 875,
      "ral": 876,
      "rud": 877,
      "▁niez": 878,
      "k,": 879,
      "szego": 880,
      "▁pracy": 881,
      "▁była": 882,
      "▁kolo": 883,
      "▁więcej": 884,
      "▁Pol": 885,
      "▁Ale": 886,
      "▁4": 887,
      "▁pomo": 888,
      "▁osta": 889,
      "taj": 890,
      "dzić": 891,
      "ng": 892,
      "tku": 893,
      "t.": 894,
      "▁szko": 895,
      "▁zawsze": 896,
      "nki": 897,
      "▁mają": 898,
      "bar": 899,
      "fer": 900,
      "▁jeśli": 901,
      "stan": 902,
      "▁Czy": 903,
      "▁nich": 904,
      "▁chce": 905,
      "el": 906,
      "dem": 907,
      "▁szyb": 908,
      "▁stan": 909,
      "▁zda": 910,
      "▁spra": 911,
      "▁chyba": 912,
      "ha": 913,
      "szu": 914,
      "wyk": 915,
      "wczy": 916,
      "▁siebie": 917,
      "t,": 918,
      "▁pole": 919,
      "słu": 920,
      "▁hi": 921,
      "▁książ": 922,
      "▁ga": 923,
      "▁ją": 924,
      "▁Od": 925,
      "▁zn": 926,
      "▁dy": 927,
      "skiej": 928,
      "▁Ja": 929,
      "piej": 930,
      "▁powin": 931,
      ".\nJ": 932,
      "two": 933,
      "▁im": 934,
      "▁osób": 935,
      "amię": 936,
      "▁powo": 937,
      "!\n": 938,
      "▁mę": 939,
      "▁kobie": 940,
      "▁Ka": 941,
      "p.": 942,
      "▁mówi": 943,
      "▁ż": 944,
      "▁właśnie": 945,
      "got": 946,
      "od": 947,
      "czej": 948,
      "▁sposób": 949,
      "ne.": 950,
      "cznych": 951,
      "tra": 952,
      "ród": 953,
      "▁lek": 954,
      "jący": 955,
      "zie": 956,
      "stem": 957,
      "▁nam": 958,
      "▁szcze": 959,
      "▁zmie": 960,
      "staw": 961,
      "wiąz": 962,
      "▁Mi": 963,
      "kami": 964,
      "▁zapa": 965,
      "cić": 966,
      "żej": 967,
      "ckie": 968,
      "▁kupi": 969,
      "nek": 970,
      "nością": 971,
      "ty,": 972,
      "▁znajdzie": 973,
      "tę": 974,
      "▁Cz": 975,
      "fek": 976,
      "▁Te": 977,
      "▁on": 978,
      "tą": 979,
      "py": 980,
      "om": 981,
      "▁opi": 982,
      "▁czasu": 983,
      "▁bi": 984,
      "chodzi": 985,
      "rg": 986,
      "wki": 987,
      "▁albo": 988,
      ".\nC": 989,
      "▁którym": 990,
      "▁mar": 991,
      "um": 992,
      "łości": 993,
      "▁kolej": 994,
      "▁wp": 995,
      "▁trzeba": 996,
      "▁nale": 997,
      ".\nT": 998,
      "▁wszystkie": 999,
      "tel": 1000,
      "tach": 1001,
      "jących": 1002,
      "▁ża": 1003,
      ".\nM": 1004,
      "▁poja": 1005,
      "aka": 1006,
      "▁nau": 1007,
      "▁mię": 1008,
      "czywiście": 1009,
      "ene": 1010,
      "zd": 1011,
      "▁chcia": 1012,
      "▁Pod": 1013,
      "ował": 1014,
      "kach": 1015,
      "▁posia": 1016,
      "▁musi": 1017,
      "▁sa": 1018,
      "mal": 1019,
      "▁Spraw": 1020,
      "owany": 1021,
      "▁wybrać": 1022,
      "▁Re": 1023,
      "▁cią": 1024,
      "▁two": 1025,
      "pular": 1026,
      "▁zdję": 1027,
      "▁Jed": 1028,
      "▁nim": 1029,
      ",\n": 1030,
      "▁działa": 1031,
      "▁pas": 1032,
      "sku": 1033,
      "łowie": 1034,
      "▁:": 1035,
      "▁Jeśli": 1036,
      "▁mogą": 1037,
      "▁sku": 1038,
      "▁cię": 1039,
      "▁Ro": 1040,
      "wania": 1041,
      "▁Ś": 1042,
      "▁arty": 1043,
      "▁spe": 1044,
      "łym": 1045,
      "prawdę": 1046,
      "▁słucha": 1047,
      "▁Przy": 1048,
      "tera": 1049,
      "łam,": 1050,
      "▁włas": 1051,
      "kry": 1052,
      "naj": 1053,
      "ła,": 1054,
      "ka.": 1055,
      "▁taki": 1056,
      "▁cia": 1057,
      "tro": 1058,
      "czenie": 1059,
      "owni": 1060,
      "nić": 1061,
      "▁każde": 1062,
      "▁których": 1063,
      "lą": 1064,
      "▁Dla": 1065,
      "▁wielu": 1066,
      "czego": 1067,
      "▁podczas": 1068,
      "▁myś": 1069,
      "tr": 1070,
      "▁Pro": 1071,
      "▁Wie": 1072,
      "▁pol": 1073,
      "▁wą": 1074,
      "▁si": 1075,
      "▁Tak": 1076,
      "▁bra": 1077,
      "▁będą": 1078,
      "▁wiem": 1079,
      "▁trochę": 1080,
      "tami": 1081,
      "▁często": 1082,
      "rzysta": 1083,
      "maga": 1084,
      "dział": 1085,
      "pew": 1086,
      "cie,": 1087,
      "▁jedno": 1088,
      "▁przypad": 1089,
      "ur": 1090,
      "▁gru": 1091,
      "▁dom": 1092,
      "nią": 1093,
      "▁so": 1094,
      "bardziej": 1095,
      "▁per": 1096,
      "dzę": 1097,
      "▁rodza": 1098,
      "▁powiet": 1099,
      "star": 1100,
      "strze": 1101,
      "chu": 1102,
      "god": 1103,
      "▁ide": 1104,
      "▁innych": 1105,
      "ców": 1106,
      "tak": 1107,
      "▁wygląda": 1108,
      "mniej": 1109,
      "▁stu": 1110,
      "chy": 1111,
      "fe": 1112,
      "gól": 1113,
      "kła": 1114,
      "wał": 1115,
      "▁pły": 1116,
      "▁kto": 1117,
      "nia,": 1118,
      "▁chwi": 1119,
      "▁pomy": 1120,
      "▁6": 1121,
      "▁okre": 1122,
      "▁ru": 1123,
      "▁In": 1124,
      "lika": 1125,
      "wój": 1126,
      "dać": 1127,
      "ku,": 1128,
      ".\nD": 1129,
      "den": 1130,
      "ale": 1131,
      "▁dzięki": 1132,
      "któ": 1133,
      "▁zło": 1134,
      "▁czym": 1135,
      "▁star": 1136,
      "▁wybo": 1137,
      "▁an": 1138,
      "wier": 1139,
      "czny": 1140,
      "▁zach": 1141,
      "▁chodzi": 1142,
      "▁stra": 1143,
      "gdy": 1144,
      "glę": 1145,
      "powia": 1146,
      "▁użytk": 1147,
      "▁lep": 1148,
      "dar": 1149,
      "▁temu": 1150,
      "▁Wi": 1151,
      "try": 1152,
      "▁peł": 1153,
      "▁mieć": 1154,
      "▁Jest": 1155,
      "▁cieka": 1156,
      "rt": 1157,
      "am,": 1158,
      "para": 1159,
      "dia": 1160,
      "liwości": 1161,
      "▁funk": 1162,
      "▁kla": 1163,
      "logi": 1164,
      "tua": 1165,
      "▁trzy": 1166,
      "cji,": 1167,
      "▁uwagę": 1168,
      ".\nA": 1169,
      "na.": 1170,
      "▁świe": 1171,
      "▁począ": 1172,
      "▁Naj": 1173,
      "▁oczy": 1174,
      "▁kar": 1175,
      "▁telefon": 1176,
      "▁dostęp": 1177,
      "stety": 1178,
      "kre": 1179,
      "tych": 1180,
      "▁naprawdę": 1181,
      "▁wra": 1182,
      "▁niej": 1183,
      "▁czego": 1184,
      "▁Sz": 1185,
      "▁bie": 1186,
      "▁ofer": 1187,
      "▁r": 1188,
      "▁mamy": 1189,
      "▁prez": 1190,
      "▁X": 1191,
      "forma": 1192,
      "▁dlatego": 1193,
      "▁Pa": 1194,
      "\nC": 1195,
      "▁życia": 1196,
      "pro": 1197,
      "wala": 1198,
      "▁oko": 1199,
      "skich": 1200,
      "▁dużo": 1201,
      "▁skó": 1202,
      "▁sty": 1203,
      "▁najbardziej": 1204,
      "▁ani": 1205,
      "▁zdr": 1206,
      "tedy": 1207,
      "bia": 1208,
      "ce,": 1209,
      "▁świet": 1210,
      "▁dobre": 1211,
      "▁gło": 1212,
      "▁zde": 1213,
      "czes": 1214,
      "niejsze": 1215,
      "chni": 1216,
      "sz,": 1217,
      "▁mło": 1218,
      "▁zie": 1219,
      "toś": 1220,
      "dzenie": 1221,
      "óź": 1222,
      "rom": 1223,
      "▁wiel": 1224,
      "bę": 1225,
      "szta": 1226,
      "nąć": 1227,
      "ud": 1228,
      "▁for": 1229,
      "le,": 1230,
      "▁rę": 1231,
      "▁cy": 1232,
      "liza": 1233,
      "raj": 1234,
      "▁wia": 1235,
      "▁Sprawdź": 1236,
      "▁razem": 1237,
      "▁prostu": 1238,
      "\nNa": 1239,
      "▁waż": 1240,
      "▁inte": 1241,
      "owana": 1242,
      "▁posta": 1243,
      "łego": 1244,
      "▁pamię": 1245,
      "▁pyta": 1246,
      "cznej": 1247,
      "▁efek": 1248,
      "▁produkty": 1249,
      "▁kole": 1250,
      "▁sł": 1251,
      "▁moc": 1252,
      "▁pięk": 1253,
      "▁dobry": 1254,
      "log": 1255,
      "▁związ": 1256,
      "ri": 1257,
      "▁artyku": 1258,
      "▁kos": 1259,
      "▁ostatni": 1260,
      "ą,": 1261,
      "▁Ci": 1262,
      "▁sło": 1263,
      "oby": 1264,
      "▁pół": 1265,
      "▁dosta": 1266,
      "▁szu": 1267,
      "ta,": 1268,
      "cki": 1269,
      "rób": 1270,
      "▁czyli": 1271,
      "▁ideal": 1272,
      "▁posiada": 1273,
      "my,": 1274,
      "trze": 1275,
      "cyd": 1276,
      "ód": 1277,
      "stor": 1278,
      "cji.": 1279,
      "▁sze": 1280,
      "cjal": 1281,
      "▁para": 1282,
      "▁trud": 1283,
      "▁kró": 1284,
      "cznego": 1285,
      "▁problem": 1286,
      "gląd": 1287,
      "▁one": 1288,
      "▁konie": 1289,
      "▁ponie": 1290,
      "▁czu": 1291,
      "▁wszystkim": 1292,
      "tury": 1293,
      "duje": 1294,
      "sła": 1295,
      "ers": 1296,
      "▁dziewczy": 1297,
      "cją": 1298,
      "▁wzglę": 1299,
      "▁były": 1300,
      "częście": 1301,
      "▁zaba": 1302,
      "żą": 1303,
      "▁ludzi": 1304,
      "▁każdy": 1305,
      "dziel": 1306,
      "teria": 1307,
      "pisane": 1308,
      "li,": 1309,
      "zji": 1310,
      "▁ju": 1311,
      "▁godzi": 1312,
      "łość": 1313,
      "wanie": 1314,
      "c,": 1315,
      "pisa": 1316,
      "▁śmie": 1317,
      ".\nZ": 1318,
      "▁człowie": 1319,
      "▁jedy": 1320,
      "▁niego": 1321,
      "▁mniej": 1322,
      "▁zad": 1323,
      "▁ktoś": 1324,
      "▁uro": 1325,
      "▁No": 1326,
      "żyć": 1327,
      "żu": 1328,
      "ge": 1329,
      "i,": 1330,
      "!!": 1331,
      "stą": 1332,
      "▁tym,": 1333,
      "ł.": 1334,
      "▁wyso": 1335,
      "▁jeden": 1336,
      "czki": 1337,
      "tar": 1338,
      "tery": 1339,
      "łabym": 1340,
      "▁par": 1341,
      "▁inter": 1342,
      "zo": 1343,
      "cześ": 1344,
      "▁eksp": 1345,
      "▁właści": 1346,
      "▁szybko": 1347,
      "▁powietrza": 1348,
      "▁pora": 1349,
      "▁dzień": 1350,
      "\nJ": 1351,
      "tal": 1352,
      "▁głów": 1353,
      "▁należy": 1354,
      "▁sytua": 1355,
      "trz": 1356,
      "▁pan": 1357,
      "cam": 1358,
      "▁informa": 1359,
      "▁podob": 1360,
      "▁żad": 1361,
      "▁której": 1362,
      "▁Ar": 1363,
      "▁zapew": 1364,
      "▁jeste": 1365,
      "kro": 1366,
      "gł": 1367,
      "▁którzy": 1368,
      "▁popular": 1369,
      "▁dwa": 1370,
      "t:": 1371,
      "▁zapo": 1372,
      "▁10": 1373,
      "wić": 1374,
      "byt": 1375,
      "▁Two": 1376,
      "▁choć": 1377,
      "▁drugie": 1378,
      "▁coraz": 1379,
      ".\n-": 1380,
      "▁przygot": 1381,
      "dzien": 1382,
      "▁zar": 1383,
      "owe,": 1384,
      "rek": 1385,
      "rwa": 1386,
      "stra": 1387,
      "dł": 1388,
      "▁dni": 1389,
      "liz": 1390,
      "tw": 1391,
      "he": 1392,
      "▁takich": 1393,
      "per": 1394,
      "szcz": 1395,
      "zuje": 1396,
      "▁obec": 1397,
      "▁Mar": 1398,
      "▁spa": 1399,
      "śla": 1400,
      "świa": 1401,
      "ple": 1402,
      "▁wtedy": 1403,
      "dowane": 1404,
      "▁świat": 1405,
      "▁odpowiedni": 1406,
      "▁War": 1407,
      "sor": 1408,
      "\".": 1409,
      "▁mogę": 1410,
      "▁aż": 1411,
      "▁Ż": 1412,
      "▁ona": 1413,
      ".\nNie": 1414,
      "▁kilku": 1415,
      "▁se": 1416,
      "▁umie": 1417,
      "▁Może": 1418,
      "tam": 1419,
      "ser": 1420,
      "▁pla": 1421,
      "ków,": 1422,
      "▁7": 1423,
      "sów": 1424,
      "▁V": 1425,
      "piero": 1426,
      "tycznie": 1427,
      "emu": 1428,
      "▁kre": 1429,
      "che": 1430,
      "prasz": 1431,
      "trzyma": 1432,
      "▁życie": 1433,
      "wykle": 1434,
      "▁prak": 1435,
      "▁między": 1436,
      "ciw": 1437,
      "▁15": 1438,
      "▁inne": 1439,
      "▁sprzę": 1440,
      "▁czasie": 1441,
      "▁zu": 1442,
      "ami,": 1443,
      "▁np.": 1444,
      "nia.": 1445,
      "rum": 1446,
      "▁dw": 1447,
      "▁miałam": 1448,
      "lak": 1449,
      "▁Ty": 1450,
      "i.": 1451,
      "▁potem": 1452,
      "nd": 1453,
      "▁kosme": 1454,
      "▁pozwala": 1455,
      "▁dobra": 1456,
      "tania": 1457,
      "▁temat": 1458,
      "▁rzeczy": 1459,
      "▁ozna": 1460,
      "skona": 1461,
      "▁nada": 1462,
      "stana": 1463,
      "▁masz": 1464,
      "▁stanie": 1465,
      "s.": 1466,
      "▁Le": 1467,
      "dzieć": 1468,
      "▁sama": 1469,
      "onych": 1470,
      "nic": 1471,
      "gro": 1472,
      "▁pozosta": 1473,
      "▁potra": 1474,
      "________________": 1475,
      "ytat:": 1476,
      "mina": 1477,
      "skim": 1478,
      "▁Cie": 1479,
      "k.": 1480,
      "więk": 1481,
      "▁smartf": 1482,
      "s,": 1483,
      "tural": 1484,
      "▁uda": 1485,
      "▁cha": 1486,
      "cznym": 1487,
      "ło,": 1488,
      "▁poli": 1489,
      "▁sza": 1490,
      "sem": 1491,
      "śni": 1492,
      "wycza": 1493,
      "stanawia": 1494,
      "zn": 1495,
      "di": 1496,
      "▁naz": 1497,
      "stawie": 1498,
      "\nW": 1499,
      "▁twa": 1500,
      "▁dość": 1501,
      "▁pom": 1502,
      "ję,": 1503,
      "prowa": 1504,
      "wiel": 1505,
      "óż": 1506,
      "▁elemen": 1507,
      "pl": 1508,
      "scy": 1509,
      "▁kro": 1510,
      "▁znajdziesz": 1511,
      "stwo": 1512,
      "▁be": 1513,
      "▁perf": 1514,
      "łej": 1515,
      "__________________": 1516,
      "laz": 1517,
      "ti": 1518,
      "▁8": 1519,
      "daw": 1520,
      "miast": 1521,
      "▁tyle": 1522,
      "dłu": 1523,
      "rgani": 1524,
      "▁fak": 1525,
      "kar": 1526,
      "▁Ni": 1527,
      "owała": 1528,
      "nad": 1529,
      "łat": 1530,
      "▁naszym": 1531,
      "▁zdecyd": 1532,
      "resu": 1533,
      "▁znale": 1534,
      "ku.": 1535,
      "▁histor": 1536,
      "komen": 1537,
      "\nP": 1538,
      "liwe": 1539,
      "▁urządzenia": 1540,
      "czną": 1541,
      "▁wpły": 1542,
      "▁póź": 1543,
      "▁obraz": 1544,
      "▁kra": 1545,
      "▁nigdy": 1546,
      "cem": 1547,
      "gle": 1548,
      "▁chło": 1549,
      "▁zakup": 1550,
      "kol": 1551,
      "gna": 1552,
      "siaj": 1553,
      "▁poka": 1554,
      "▁swoim": 1555,
      "świet": 1556,
      "▁py": 1557,
      "▁Dzięki": 1558,
      "▁dziś": 1559,
      "ytat:\nNa": 1560,
      "tora": 1561,
      "fa": 1562,
      "ytat:\nNapisane": 1563,
      "pełnie": 1564,
      "▁lepiej": 1565,
      "▁środ": 1566,
      "▁zrobić": 1567,
      "▁blo": 1568,
      "cześniej": 1569,
      "ien": 1570,
      "▁codzien": 1571,
      "czyna": 1572,
      "▁jakieś": 1573,
      "gar": 1574,
      ".\nO": 1575,
      "▁pewno": 1576,
      "▁By": 1577,
      "\",": 1578,
      "mawia": 1579,
      "gą": 1580,
      "▁mieszka": 1581,
      "owu": 1582,
      "be": 1583,
      "▁wszystkich": 1584,
      "ren": 1585,
      "▁długo": 1586,
      "▁cen": 1587,
      "▁tutaj": 1588,
      "▁apara": 1589,
      "▁muzy": 1590,
      "ń,": 1591,
      "pada": 1592,
      "▁ile": 1593,
      "▁skła": 1594,
      "ciaż": 1595,
      "▁nadzie": 1596,
      "▁jakiś": 1597,
      "▁producen": 1598,
      "20": 1599,
      "▁miejsca": 1600,
      "▁będę": 1601,
      "▁prowa": 1602,
      "żeli": 1603,
      "owałam": 1604,
      "ul": 1605,
      "ho": 1606,
      "u.": 1607,
      "▁współ": 1608,
      "czka": 1609,
      "dów": 1610,
      "tuje": 1611,
      "ke": 1612,
      "▁tę": 1613,
      "▁dnia": 1614,
      "▁poko": 1615,
      "ten": 1616,
      "\nD": 1617,
      "▁interne": 1618,
      "anego": 1619,
      "▁cięż": 1620,
      "cie.": 1621,
      "stępu": 1622,
      "▁wsze": 1623,
      "▁kompu": 1624,
      "▁jakości": 1625,
      "▁różnych": 1626,
      "▁minu": 1627,
      "stos": 1628,
      "▁czyta": 1629,
      "▁film": 1630,
      "owaniu": 1631,
      "▁Bar": 1632,
      "▁wspo": 1633,
      "wiera": 1634,
      "▁swoją": 1635,
      "▁tego,": 1636,
      "stwa": 1637,
      "jącym": 1638,
      "ans": 1639,
      "czna": 1640,
      "rócić": 1641,
      "▁organi": 1642,
      "gry": 1643,
      "▁łą": 1644,
      "\nM": 1645,
      "ner": 1646,
      "▁pozna": 1647,
      "pera": 1648,
      "aki": 1649,
      "▁pozio": 1650,
      "cież": 1651,
      "ńczy": 1652,
      "stro": 1653,
      "▁daw": 1654,
      "▁Ra": 1655,
      "▁wypo": 1656,
      "kę,": 1657,
      "▁osoby": 1658,
      "komendowane": 1659,
      "łę": 1660,
      "▁zmia": 1661,
      ">>": 1662,
      "pia": 1663,
      "mar": 1664,
      "▁miejsce": 1665,
      "da,": 1666,
      "▁którego": 1667,
      "▁miał": 1668,
      "łaś": 1669,
      "▁tłu": 1670,
      ".\nS": 1671,
      "▁pozy": 1672,
      "czni": 1673,
      "dy,": 1674,
      "▁moim": 1675,
      "bór": 1676,
      "▁porów": 1677,
      "\nA": 1678,
      "now": 1679,
      "▁Ł": 1680,
      "w.": 1681,
      "▁bli": 1682,
      "nka": 1683,
      "▁it": 1684,
      "dym": 1685,
      "▁em": 1686,
      "▁przypadku": 1687,
      "stru": 1688,
      "▁ład": 1689,
      "damy": 1690,
      "śród": 1691,
      "cych": 1692,
      "▁bud": 1693,
      "▁cały": 1694,
      "▁faj": 1695,
      "owanych": 1696,
      "▁wol": 1697,
      "pre": 1698,
      "jąca": 1699,
      "kiej": 1700,
      "roni": 1701,
      "ano": 1702,
      "▁możesz": 1703,
      "▁poprze": 1704,
      "ków.": 1705,
      "▁200": 1706,
      "▁zoba": 1707,
      "zi": 1708,
      "twa": 1709,
      "dek": 1710,
      "▁nowo": 1711,
      "onal": 1712,
      "▁dodatk": 1713,
      "▁Li": 1714,
      "▁raczej": 1715,
      "▁kosz": 1716,
      "▁ki": 1717,
      "▁możemy": 1718,
      "▁początku": 1719,
      "<<": 1720,
      "żenie": 1721,
      "▁zain": 1722,
      "▁mój": 1723,
      "ta.": 1724,
      "ly": 1725,
      "ństwa": 1726,
      "▁charak": 1727,
      "--": 1728,
      "ry,": 1729,
      "▁taka": 1730,
      "▁przeciw": 1731,
      "▁swoich": 1732,
      "....": 1733,
      "▁szuka": 1734,
      "▁pewnością": 1735,
      "▁ję": 1736,
      "▁przyjem": 1737,
      "pod": 1738,
      "▁cu": 1739,
      "▁razie": 1740,
      "szko": 1741,
      "ń.": 1742,
      "wod": 1743,
      "łych": 1744,
      "west": 1745,
      "▁fir": 1746,
      "▁zapach": 1747,
      "tne": 1748,
      "ty.": 1749,
      "▁obie": 1750,
      "▁Pie": 1751,
      "▁bezpie": 1752,
      "n,": 1753,
      "▁szczegól": 1754,
      "▁potrzeb": 1755,
      "▁rynku": 1756,
      "li.": 1757,
      "▁prac": 1758,
      "▁został": 1759,
      "owią": 1760,
      "sce": 1761,
      "▁momen": 1762,
      "▁zaku": 1763,
      "▁dziecko": 1764,
      "▁Wa": 1765,
      "tan": 1766,
      "raż": 1767,
      "łów": 1768,
      "ły,": 1769,
      "▁zim": 1770,
      "je,": 1771,
      "ją,": 1772,
      "jesz": 1773,
      "mnia": 1774,
      "ek,": 1775,
      "IE": 1776,
      "▁ar": 1777,
      "▁zamie": 1778,
      "ształ": 1779,
      "▁strony": 1780,
      "nk": 1781,
      "▁przyja": 1782,
      "ura": 1783,
      "nych,": 1784,
      "▁dokład": 1785,
      "▁mó": 1786,
      "ła.": 1787,
      "▁Jednak": 1788,
      "▁dowie": 1789,
      "przy": 1790,
      "tów.": 1791,
      "u,": 1792,
      "▁ranki": 1793,
      "▁il": 1794,
      "▁takiego": 1795,
      "▁bia": 1796,
      "▁ź": 1797,
      "▁doskona": 1798,
      "świad": 1799,
      "▁18": 1800,
      "▁zbyt": 1801,
      "▁wal": 1802,
      "cenia": 1803,
      "ówno": 1804,
      "cy,": 1805,
      "rii": 1806,
      "▁specjal": 1807,
      "o.": 1808,
      "▁kupić": 1809,
      "óle": 1810,
      "▁same": 1811,
      "▁wykon": 1812,
      "▁później": 1813,
      "▁Cho": 1814,
      "wyczaj": 1815,
      "▁natural": 1816,
      "▁ap": 1817,
      "wiąza": 1818,
      "▁tre": 1819,
      "tomiast": 1820,
      "tyku": 1821,
      "▁typu": 1822,
      "▁włosy": 1823,
      "▁nor": 1824,
      "źć": 1825,
      "▁pisa": 1826,
      "▁jaką": 1827,
      "▁którą": 1828,
      "▁miesią": 1829,
      "▁wcześniej": 1830,
      "▁czasem": 1831,
      "ami.": 1832,
      "▁stos": 1833,
      "ią": 1834,
      "szka": 1835,
      "▁przysz": 1836,
      "▁dopiero": 1837,
      "redni": 1838,
      "▁ne": 1839,
      "tować": 1840,
      "lepiej": 1841,
      "c.": 1842,
      "▁rozpo": 1843,
      "stnie": 1844,
      "▁cał": 1845,
      "owych.": 1846,
      "ścia": 1847,
      "▁zaj": 1848,
      "ąd": 1849,
      "uro": 1850,
      "owy,": 1851,
      "anym": 1852,
      "▁części": 1853,
      "▁zwie": 1854,
      "▁kry": 1855,
      "ok": 1856,
      "▁eksper": 1857,
      "chodzą": 1858,
      "mę": 1859,
      "▁miała": 1860,
      "owarzy": 1861,
      "▁sprze": 1862,
      "▁sen": 1863,
      "kolwie": 1864,
      "▁9": 1865,
      "leg": 1866,
      "jcie": 1867,
      "lubi": 1868,
      "▁zdjęcia": 1869,
      "ck": 1870,
      "▁ludzie": 1871,
      "▁Ta": 1872,
      "<<U": 1873,
      "▁Mam": 1874,
      "▁większ": 1875,
      "liwość": 1876,
      "▁plan": 1877,
      "▁at": 1878,
      "▁ponieważ": 1879,
      "▁materia": 1880,
      "▁języ": 1881,
      "min": 1882,
      "▁samocho": 1883,
      "▁parame": 1884,
      "▁końcu": 1885,
      "▁smartfon": 1886,
      "▁swojej": 1887,
      "dom": 1888,
      "▁Lu": 1889,
      "tu,": 1890,
      "▁względu": 1891,
      "▁urządze": 1892,
      "▁przede": 1893,
      "la,": 1894,
      "owych,": 1895,
      "czone": 1896,
      "▁decy": 1897,
      "menta": 1898,
      "stawia": 1899,
      "rząd": 1900,
      "tów,": 1901,
      "em,": 1902,
      "iedy": 1903,
      "▁każdego": 1904,
      "ster": 1905,
      "lni": 1906,
      "cię": 1907,
      "kon": 1908,
      "▁skute": 1909,
      "▁pierwszy": 1910,
      "ło.": 1911,
      "▁Kup": 1912,
      "▁...": 1913,
      "▁podoba": 1914,
      "tual": 1915,
      "lub": 1916,
      "▁oczywiście": 1917,
      "▁dź": 1918,
      "ciąg": 1919,
      "▁tak,": 1920,
      "róci": 1921,
      "lić": 1922,
      "▁każdym": 1923,
      "\nT": 1924,
      "nosi": 1925,
      "▁ł": 1926,
      "ve": 1927,
      "▁nasze": 1928,
      "▁mieszk": 1929,
      "▁połą": 1930,
      "starczy": 1931,
      "tura": 1932,
      "nem": 1933,
      "lnie": 1934,
      "▁lubi": 1935,
      "ę,": 1936,
      "▁Roz": 1937,
      "powiadamy": 1938,
      "stawi": 1939,
      "▁Cene": 1940,
      "▁razy": 1941,
      "▁regu": 1942,
      "omi": 1943,
      "▁gro": 1944,
      "▁bym": 1945,
      "▁pła": 1946,
      "lik": 1947,
      "▁prezen": 1948,
      "▁jednym": 1949,
      "der": 1950,
      "▁nieco": 1951,
      "▁czeka": 1952,
      "grani": 1953,
      "por": 1954,
      "łania": 1955,
      "▁komu": 1956,
      "▁Rekomendowane": 1957,
      "rze,": 1958,
      ".\nJe": 1959,
      "▁ponad": 1960,
      "kolwiek": 1961,
      "gan": 1962,
      "▁przykład": 1963,
      "▁zasa": 1964,
      "▁niektó": 1965,
      "▁niestety": 1966,
      "tu.": 1967,
      "▁Wo": 1968,
      "▁następ": 1969,
      "▁wymaga": 1970,
      "▁kam": 1971,
      "mart": 1972,
      "▁prawdzi": 1973,
      "bud": 1974,
      "▁takim": 1975,
      "▁trak": 1976,
      "man": 1977,
      "▁odpowiednie": 1978,
      "▁stop": 1979,
      "▁moja": 1980,
      "▁czar": 1981,
      "sych": 1982,
      "▁auto": 1983,
      "▁gó": 1984,
      "stanowi": 1985,
      "▁chę": 1986,
      "lem": 1987,
      "▁zarówno": 1988,
      "▁kur": 1989,
      "▁musia": 1990,
      "rzenia": 1991,
      "▁kieru": 1992,
      "▁trwa": 1993,
      "łeś": 1994,
      "robi": 1995,
      "▁ciep": 1996,
      "mi.": 1997,
      "▁spotka": 1998,
      "ot": 1999,
      "▁mojej": 2000,
      "▁system": 2001,
      "▁tez": 2002,
      "▁ogrom": 2003,
      "▁prawie": 2004,
      "ce.": 2005,
      "▁znalaz": 2006,
      "▁miejscu": 2007,
      "szyscy": 2008,
      "pozy": 2009,
      "▁Jakie": 2010,
      "tek,": 2011,
      "▁skle": 2012,
      "ską": 2013,
      "owe.": 2014,
      "▁smak": 2015,
      "▁dzisiaj": 2016,
      "żczy": 2017,
      "ron": 2018,
      "▁kosmety": 2019,
      "\nw": 2020,
      "ński": 2021,
      ".\nPo": 2022,
      "▁My": 2023,
      "▁wydaj": 2024,
      "▁leka": 2025,
      "lek": 2026,
      ".\nK": 2027,
      "cale": 2028,
      "▁lata": 2029,
      "▁życiu": 2030,
      "▁obu": 2031,
      "cześnie": 2032,
      "▁Wszyst": 2033,
      "▁licz": 2034,
      "ą.": 2035,
      "ństwo": 2036,
      "▁Mu": 2037,
      "▁Ob": 2038,
      "▁kolor": 2039,
      "ni,": 2040,
      "resz": 2041,
      "czności": 2042,
      "▁woj": 2043,
      "▁Pi": 2044,
      "▁elekt": 2045,
      "żenia": 2046,
      "▁drugi": 2047,
      "rp": 2048,
      "j,": 2049,
      "mi,": 2050,
      "▁tema": 2051,
      "muje": 2052,
      "▁sztu": 2053,
      "towa": 2054,
      "▁juz": 2055,
      "▁Dzie": 2056,
      "▁wieku": 2057,
      "▁wymie": 2058,
      "▁potrafi": 2059,
      "▁zau": 2060,
      "▁swojego": 2061,
      "▁latach": 2062,
      "▁wszel": 2063,
      "▁gar": 2064,
      "▁ogóle": 2065,
      "▁Dzi": 2066,
      "▁podstaw": 2067,
      "kowi": 2068,
      "szyć": 2069,
      "duk": 2070,
      "wę": 2071,
      "▁dalej": 2072,
      "▁jakoś": 2073,
      "▁przyj": 2074,
      "▁sposob": 2075,
      "▁Ba": 2076,
      "raca": 2077,
      "▁oznacza": 2078,
      "▁katego": 2079,
      "▁wody": 2080,
      "▁znaleźć": 2081,
      "▁poszu": 2082,
      "wal": 2083,
      "moż": 2084,
      "▁społe": 2085,
      "stąpi": 2086,
      "jącego": 2087,
      "▁Sam": 2088,
      "▁brak": 2089,
      "▁śmier": 2090,
      "▁ekra": 2091,
      "▁pojawia": 2092,
      "▁wido": 2093,
      "nien": 2094,
      "kich": 2095,
      "▁moni": 2096,
      "▁jakby": 2097,
      "▁dop": 2098,
      "▁pier": 2099,
      "kuje": 2100,
      "▁powsta": 2101,
      "lenie": 2102,
      "▁jaka": 2103,
      "▁autor": 2104,
      "kiego": 2105,
      "mnie": 2106,
      "wam": 2107,
      "▁poni": 2108,
      "kim": 2109,
      "łaszcza": 2110,
      "czyta": 2111,
      "ngu": 2112,
      "▁klasy": 2113,
      "ną,": 2114,
      "▁wąt": 2115,
      "▁wska": 2116,
      "togra": 2117,
      "▁dziecka": 2118,
      "rzyć": 2119,
      "ania,": 2120,
      "▁tygo": 2121,
      "sam": 2122,
      "▁Jaki": 2123,
      "obra": 2124,
      "wat": 2125,
      "▁wyposa": 2126,
      "▁pracu": 2127,
      "▁pry": 2128,
      "▁jas": 2129,
      "wą": 2130,
      "▁zako": 2131,
      "▁Artyku": 2132,
      "▁wiem,": 2133,
      "▁Gdy": 2134,
      "▁nowe": 2135,
      "▁Polsce": 2136,
      "▁zaczyna": 2137,
      "▁model": 2138,
      "goś": 2139,
      "bez": 2140,
      "▁stosu": 2141,
      "▁ką": 2142,
      "nych.": 2143,
      "▁łat": 2144,
      "▁poza": 2145,
      "ciąż": 2146,
      "▁boha": 2147,
      "▁wybiera": 2148,
      "wają": 2149,
      "▁tek": 2150,
      "cjon": 2151,
      "▁poda": 2152,
      "kę.": 2153,
      "▁kiedyś": 2154,
      "▁artykule": 2155,
      "▁Bardzo": 2156,
      "▁nasz": 2157,
      "▁rozwiąza": 2158,
      "sły": 2159,
      "▁napisa": 2160,
      "▁wyj": 2161,
      "▁;": 2162,
      "▁poś": 2163,
      "▁sły": 2164,
      "ościa": 2165,
      "▁wykona": 2166,
      "▁perfu": 2167,
      "▁chociaż": 2168,
      "▁kul": 2169,
      "▁progra": 2170,
      "tyczne": 2171,
      "▁spoko": 2172,
      "wen": 2173,
      "▁dwó": 2174,
      "hi": 2175,
      "▁pewnie": 2176,
      "ca,": 2177,
      "▁rodzaju": 2178,
      "▁delika": 2179,
      "nio": 2180,
      "rew": 2181,
      "▁proce": 2182,
      "▁zaczę": 2183,
      "▁Artykuły": 2184,
      "nach": 2185,
      "▁wyją": 2186,
      "rzo": 2187,
      "▁jakim": 2188,
      "szczy": 2189,
      "▁mimo": 2190,
      "▁dwie": 2191,
      "▁powodu": 2192,
      "▁jakość": 2193,
      "▁pani": 2194,
      "wane": 2195,
      "▁De": 2196,
      "▁część": 2197,
      "fika": 2198,
      "▁mojego": 2199,
      "▁r.": 2200,
      "rzyst": 2201,
      "ry.": 2202,
      "▁ho": 2203,
      "▁nią": 2204,
      "▁wcale": 2205,
      "...\n": 2206,
      "▁mężczy": 2207,
      "zja": 2208,
      "leż": 2209,
      "▁Są": 2210,
      "szczę": 2211,
      "▁stwo": 2212,
      "▁rozm": 2213,
      "▁Twoje": 2214,
      "▁Smart": 2215,
      "fia": 2216,
      "▁została": 2217,
      "▁ulubi": 2218,
      "▁jedynie": 2219,
      "RL": 2220,
      "▁grze": 2221,
      "▁malu": 2222,
      "▁:)": 2223,
      "▁twarzy": 2224,
      "▁doświad": 2225,
      ".\nNa": 2226,
      "▁zwrócić": 2227,
      "▁chłop": 2228,
      "▁eksperckie": 2229,
      "▁ć": 2230,
      "▁wymia": 2231,
      "▁pomie": 2232,
      "▁Kiedy": 2233,
      "▁psych": 2234,
      "niki": 2235,
      "owiem": 2236,
      "▁wybór": 2237,
      "▁100": 2238,
      "▁słuchawki": 2239,
      "l,": 2240,
      "sił": 2241,
      "▁czer": 2242,
      "tej": 2243,
      "jecha": 2244,
      "▁naszych": 2245,
      "▁Każ": 2246,
      "len": 2247,
      "ność,": 2248,
      "▁rozu": 2249,
      "▁Al": 2250,
      "▁Da": 2251,
      "kam": 2252,
      "czoraj": 2253,
      "▁myśli": 2254,
      "nego,": 2255,
      "gnie": 2256,
      "▁kup": 2257,
      "▁słuchaw": 2258,
      "▁Sprawdź,": 2259,
      "▁am": 2260,
      "\npo": 2261,
      "▁die": 2262,
      "praszamy": 2263,
      "▁ha": 2264,
      "▁zgo": 2265,
      "▁dwóch": 2266,
      "bior": 2267,
      "szenia": 2268,
      "▁korzysta": 2269,
      "▁przyda": 2270,
      "▁tą": 2271,
      "▁30": 2272,
      "▁spę": 2273,
      "dne": 2274,
      "▁pielę": 2275,
      "niejszych": 2276,
      "d.": 2277,
      "śmie": 2278,
      "▁dziw": 2279,
      "▁ubra": 2280,
      "▁oczyszcza": 2281,
      "▁zależy": 2282,
      "dam": 2283,
      "▁chcesz": 2284,
      "II": 2285,
      "▁najlepiej": 2286,
      "lne": 2287,
      "▁podej": 2288,
      "nii": 2289,
      "row": 2290,
      "▁przecież": 2291,
      "niają": 2292,
      "▁super": 2293,
      "▁sek": 2294,
      "▁zamia": 2295,
      "dania": 2296,
      "▁Was": 2297,
      "▁okaza": 2298,
      "▁zupełnie": 2299,
      "▁<<U": 2300,
      "nętrz": 2301,
      "▁Pra": 2302,
      "▁telewi": 2303,
      "▁muszę": 2304,
      "czyn": 2305,
      "▁ot": 2306,
      "▁towarzy": 2307,
      "▁Cię": 2308,
      "▁stanowi": 2309,
      "▁wśród": 2310,
      "lenia": 2311,
      "▁jednej": 2312,
      "▁ucze": 2313,
      "▁szczęście": 2314,
      "▁naszego": 2315,
      "tna": 2316,
      "wali": 2317,
      "▁potrzebu": 2318,
      "▁produkt": 2319,
      "▁warun": 2320,
      "\nCytat:\nNapisane": 2321,
      "▁usta": 2322,
      "▁sła": 2323,
      "dził": 2324,
      "fo": 2325,
      "▁znak": 2326,
      "▁najwięk": 2327,
      "▁13": 2328,
      "▁kategorii": 2329,
      "▁świę": 2330,
      "kra": 2331,
      "gen": 2332,
      "spi": 2333,
      "▁Dlatego": 2334,
      "syw": 2335,
      "▁dzien": 2336,
      "▁powinien": 2337,
      "▁przej": 2338,
      "▁mało": 2339,
      "▁proje": 2340,
      "▁swój": 2341,
      ".\nJa": 2342,
      "\nJa": 2343,
      "struk": 2344,
      "▁pomocą": 2345,
      "▁?": 2346,
      "domo": 2347,
      "▁dlaczego": 2348,
      "▁Tu": 2349,
      "ciel": 2350,
      "chno": 2351,
      "▁kwest": 2352,
      "▁zawiera": 2353,
      "▁byłam": 2354,
      "teres": 2355,
      "▁usu": 2356,
      "jącej": 2357,
      "▁sumie": 2358,
      ".\nB": 2359,
      "śnia": 2360,
      "kom": 2361,
      "kiem,": 2362,
      "owy.": 2363,
      "jęcia": 2364,
      "▁14": 2365,
      "▁wygod": 2366,
      "lę,": 2367,
      "▁stara": 2368,
      ".\nTo": 2369,
      "zje": 2370,
      "naczej": 2371,
      "▁internet": 2372,
      "jak": 2373,
      "▁powa": 2374,
      "▁Zoba": 2375,
      "czony": 2376,
      "▁około": 2377,
      "▁publi": 2378,
      "▁zastanawia": 2379,
      "tym": 2380,
      "cer": 2381,
      "▁normal": 2382,
      "\nz": 2383,
      "▁interesu": 2384,
      "jącą": 2385,
      "▁wspól": 2386,
      "▁Pe": 2387,
      "▁Me": 2388,
      "▁isto": 2389,
      "kona": 2390,
      "dzielcz": 2391,
      "▁koniec": 2392,
      "zumie": 2393,
      "▁każdej": 2394,
      "▁okoli": 2395,
      "▁pytanie": 2396,
      "▁wers": 2397,
      "▁modeli": 2398,
      "n.": 2399,
      "▁pierwsze": 2400,
      "▁strasz": 2401,
      "▁16": 2402,
      "tyka": 2403,
      "▁lubię": 2404,
      "▁12": 2405,
      "zję": 2406,
